{
  "<pad>": 0,
  "<unk>": 1,
  "很": 2,
  " ": 3,
  "好": 4,
  "非常": 5,
  "速度": 6,
  "屏幕": 7,
  "运行": 8,
  "外观": 9,
  "电脑": 10,
  "效果": 11,
  "买": 12,
  "不错": 13,
  "都": 14,
  "不": 15,
  "外形": 16,
  "轻薄": 17,
  "没有": 18,
  "还": 19,
  "快": 20,
  "很快": 21,
  "性能": 22,
  "喜欢": 23,
  "散热": 24,
  "手机": 25,
  "拍照": 26,
  "真的": 27,
  "流畅": 28,
  "好看": 29,
  "使用": 30,
  "问题": 31,
  "高": 32,
  "京东": 33,
  "没": 34,
  "客服": 35,
  "开机": 36,
  "特别": 37,
  "清晰": 38,
  "感觉": 39,
  "苹果": 40,
  "满意": 41,
  "程度": 42,
  "说": 43,
  "音效": 44,
  "办公": 45,
  "收到": 46,
  "方便": 47,
  "笔记本": 48,
  "颜值": 49,
  "华为": 50,
  "手感": 51,
  "大": 52,
  "系统": 53,
  "特色": 54,
  "降价": 55,
  "看": 56,
  "待机时间": 57,
  "购买": 58,
  "颜色": 59,
  "体验": 60,
  "起来": 61,
  "挺": 62,
  "舒服": 63,
  ".": 64,
  "太": 65,
  "质感": 66,
  "超级": 67,
  "才": 68,
  "上": 69,
  "物流": 70,
  "鼠标": 71,
  "比较": 72,
  "键盘": 73,
  "适合": 74,
  "性价比": 75,
  "包装": 76,
  "价格": 77,
  "值得": 78,
  "联想": 79,
  "后": 80,
  "快递": 81,
  "很多": 82,
  "质量": 83,
  "几天": 84,
  "差": 85,
  "充电": 86,
  "漂亮": 87,
  "之前": 88,
  "很棒": 89,
  "垃圾": 90,
  "棒": 91,
  "声音": 92,
  "续航": 93,
  "做工": 94,
  "软件": 95,
  "一点": 96,
  "推荐": 97,
  "会": 98,
  "不到": 99,
  "一天": 100,
  "现在": 101,
  "东西": 102,
  "新": 103,
  "完美": 104,
  "薄": 105,
  "一次": 106,
  "支持": 107,
  "不是": 108,
  "知道": 109,
  "再": 110,
  "激活": 111,
  "不能": 112,
  "大气": 113,
  "购物": 114,
  "人": 115,
  "携带": 116,
  "不会": 117,
  "配置": 118,
  "小": 119,
  "已经": 120,
  "游戏": 121,
  "服务": 122,
  "第一次": 123,
  "打开": 124,
  "设计": 125,
  "显示": 126,
  "差评": 127,
  "接口": 128,
  "刚": 129,
  "不了": 130,
  "摄像头": 131,
  "视频": 132,
  "活动": 133,
  "货": 134,
  "产品": 135,
  "需要": 136,
  "轻": 137,
  "不好": 138,
  "感": 139,
  "电池": 140,
  "款": 141,
  "好评": 142,
  "很漂亮": 143,
  "下单": 144,
  "一下": 145,
  "入手": 146,
  "送": 147,
  "整体": 148,
  "去": 149,
  "确实": 150,
  "售后": 151,
  "一个月": 152,
  "来说": 153,
  "卡": 154,
  "爱": 155,
  "发货": 156,
  "完全": 157,
  "拿到": 158,
  "很大": 159,
  "合适": 160,
  "好用": 161,
  "目前": 162,
  "刚买": 163,
  "大小": 164,
  "pro": 165,
  "换": 166,
  "有点": 167,
  "中": 168,
  "无": 169,
  "操作": 170,
  "大家": 171,
  "第二天": 172,
  "正常": 173,
  "够用": 174,
  "机器": 175,
  "开": 176,
  "觉得": 177,
  "终于": 178,
  "下": 179,
  "功能": 180,
  "音质": 181,
  "细腻": 182,
  "风扇": 183,
  "机身": 184,
  "选择": 185,
  "发热": 186,
  "以后": 187,
  "时间": 188,
  "出现": 189,
  "小时": 190,
  "分辨率": 191,
  "发现": 192,
  "玩游戏": 193,
  "退货": 194,
  "月": 195,
  "号": 196,
  "处理器": 197,
  "内存": 198,
  "充电器": 199,
  "最": 200,
  "看着": 201,
  "直接": 202,
  "做": 203,
  "天": 204,
  "日常": 205,
  "品牌": 206,
  "寸": 207,
  "精致": 208,
  "希望": 209,
  "金属": 210,
  "银色": 211,
  "更": 212,
  "到手": 213,
  "不用": 214,
  "反应": 215,
  "黑屏": 216,
  "不要": 217,
  "想": 218,
  "小巧": 219,
  "今天": 220,
  "指纹": 221,
  "完": 222,
  "荣耀": 223,
  "手": 224,
  "方面": 225,
  "真是": 226,
  "G": 227,
  "耐心": 228,
  "重量": 229,
  "色彩": 230,
  "态度": 231,
  "女生": 232,
  "一段时间": 233,
  "电脑包": 234,
  "时尚": 235,
  "总体": 236,
  "笔记本电脑": 237,
  "保价": 238,
  "久": 239,
  "评价": 240,
  "这次": 241,
  "打游戏": 242,
  "退": 243,
  "看起来": 244,
  "卡顿": 245,
  "到货": 246,
  "玩": 247,
  "买回来": 248,
  "真": 249,
  "足够": 250,
  "这款": 251,
  "建议": 252,
  "!": 253,
  "问": 254,
  "屏": 255,
  "工作": 256,
  "失望": 257,
  "拍": 258,
  "高级": 259,
  "两天": 260,
  "赞": 261,
  "最后": 262,
  "提升": 263,
  "一款": 264,
  "iPhone": 265,
  "带": 266,
  "主要": 267,
  "轻便": 268,
  "解决": 269,
  "边框": 270,
  "情况": 271,
  "基本": 272,
  "模式": 273,
  "之后": 274,
  "服务态度": 275,
  "点": 276,
  "给力": 277,
  "不卡顿": 278,
  "简单": 279,
  "明显": 280,
  "挺快": 281,
  "不行": 282,
  "屏幕显示": 283,
  "安装": 284,
  "刚刚": 285,
  "处理": 286,
  "电": 287,
  "送货": 288,
  "不卡": 289,
  "找": 290,
  "降": 291,
  "力": 292,
  "满足": 293,
  "信赖": 294,
  "买来": 295,
  "只能": 296,
  "解锁": 297,
  "无法": 298,
  "简直": 299,
  "便宜": 300,
  "office": 301,
  "美观": 302,
  "品质": 303,
  "一台": 304,
  "出来": 305,
  "杠杠": 306,
  "电影": 307,
  "白色": 308,
  "晚上": 309,
  "优惠": 310,
  "坏": 311,
  "清楚": 312,
  "惊艳": 313,
  "商品": 314,
  "需求": 315,
  "这种": 316,
  "一如既往": 317,
  "新机": 318,
  "十分": 319,
  "顺畅": 320,
  "芯片": 321,
  "选": 322,
  "i": 323,
  "机": 324,
  "朋友": 325,
  "秒": 326,
  "以前": 327,
  "信号": 328,
  "显卡": 329,
  "自营": 330,
  "够": 331,
  "win": 332,
  "没得说": 333,
  "高刷": 334,
  "正品": 335,
  "尺寸": 336,
  "简约": 337,
  "应该": 338,
  "舒适": 339,
  "强": 340,
  "度": 341,
  "香": 342,
  "重": 343,
  "联系": 344,
  "相当": 345,
  "抢": 346,
  "超高": 347,
  "申请": 348,
  "上网": 349,
  "画质": 350,
  "大方": 351,
  "强大": 352,
  "粉色": 353,
  "绝对": 354,
  "nice": 355,
  "经常": 356,
  "A": 357,
  "平时": 358,
  "放心": 359,
  "两个": 360,
  "里面": 361,
  "年": 362,
  "高端": 363,
  "划算": 364,
  "长": 365,
  "蓝色": 366,
  "行": 367,
  "下载": 368,
  "学生": 369,
  "死机": 370,
  "孩子": 371,
  "紫色": 372,
  "刷新率": 373,
  "硬盘": 374,
  "自带": 375,
  "高清": 376,
  "用来": 377,
  "接受": 378,
  "品控": 379,
  "学习": 380,
  "个人": 381,
  "耐用": 382,
  "时": 383,
  "想象": 384,
  "适应": 385,
  "半个": 386,
  "简洁": 387,
  "惠普": 388,
  "网上": 389,
  "超薄": 390,
  "尤其": 391,
  "严重": 392,
  "机子": 393,
  "还要": 394,
  "回复": 395,
  "远峰": 396,
  "Pro": 397,
  "本来": 398,
  "超快": 399,
  "听": 400,
  "商务": 401,
  "换货": 402,
  "瑕疵": 403,
  "上档次": 404,
  "划痕": 405,
  "设置": 406,
  "担心": 407,
  "疫情": 408,
  "携带方便": 409,
  "看到": 410,
  "双": 411,
  "丰富": 412,
  "头": 413,
  "价位": 414,
  "自动": 415,
  "还好": 416,
  "升级": 417,
  "居然": 418,
  "符合": 419,
  "宝贝": 420,
  "习惯": 421,
  "黑色": 422,
  "照片": 423,
  "k": 424,
  "保护": 425,
  "元": 426,
  "重启": 427,
  "画面": 428,
  "实惠": 429,
  "经典": 430,
  "烫": 431,
  "丝滑": 432,
  "相信": 433,
  "左右": 434,
  "稳定": 435,
  "全": 436,
  "对比": 437,
  "很赞": 438,
  "服": 439,
  "M": 440,
  "慢": 441,
  "像素": 442,
  "蓝": 443,
  "下午": 444,
  "g": 445,
  "实体店": 446,
  "更好": 447,
  "能力": 448,
  "代": 449,
  "正好": 450,
  "星期": 451,
  "女孩子": 452,
  "清晰度": 453,
  "好久": 454,
  "可能": 455,
  "好多": 456,
  "小新": 457,
  "影响": 458,
  "轻巧": 459,
  "搞": 460,
  "钱": 461,
  "手里": 462,
  "只": 463,
  "必须": 464,
  "国货": 465,
  "刚好": 466,
  "当天": 467,
  "惊喜": 468,
  "耐看": 469,
  "无语": 470,
  "差不多": 471,
  "实用": 472,
  "是不是": 473,
  "外观设计": 474,
  "USB": 475,
  "摸": 476,
  "商家": 477,
  "材质": 478,
  "要求": 479,
  "优秀": 480,
  "贵": 481,
  "容易": 482,
  "评论": 483,
  "精细": 484,
  "系列": 485,
  "出差": 486,
  "老婆": 487,
  "后悔": 488,
  "期待": 489,
  "眼睛": 490,
  "国产": 491,
  "几个": 492,
  "相机": 493,
  "送到": 494,
  "太棒了": 495,
  "感受": 496,
  "超": 497,
  "出": 498,
  "发烫": 499,
  "配送": 500,
  "售后服务": 501,
  "没用": 502,
  "这是": 503,
  "哈哈哈": 504,
  "首发": 505,
  "搭配": 506,
  "无敌": 507,
  "关机": 508,
  "里": 509,
  "迫不及待": 510,
  "一代": 511,
  "这台": 512,
  "毕竟": 513,
  "p": 514,
  "解答": 515,
  "家里": 516,
  "电源": 517,
  "掉": 518,
  "开箱": 519,
  "价保": 520,
  "全新": 521,
  "很差": 522,
  "小哥": 523,
  "几乎": 524,
  "样子": 525,
  "前": 526,
  "棒棒": 527,
  "跑": 528,
  "金属外壳": 529,
  "双十": 530,
  "非常适合": 531,
  "噪音": 532,
  "真实": 533,
  "地方": 534,
  "第一": 535,
  "现象": 536,
  "真心": 537,
  "灵敏": 538,
  "压力": 539,
  "昨天": 540,
  "看看": 541,
  "背光": 542,
  "网络": 543,
  "检测": 544,
  "突然": 545,
  "热": 546,
  "差价": 547,
  "相比": 548,
  "不想": 549,
  "课": 550,
  "壳": 551,
  "再也": 552,
  "充满": 553,
  "开心": 554,
  "hz": 555,
  "亮度": 556,
  "拥有": 557,
  "全金属": 558,
  "提示": 559,
  "及时": 560,
  "yyds": 561,
  "协同": 562,
  "绿色": 563,
  "懂": 564,
  "便携": 565,
  "绝": 566,
  "最好": 567,
  "鼠标垫": 568,
  "哒": 569,
  "加上": 570,
  "追评": 571,
  "最新": 572,
  "下次": 573,
  "一流": 574,
  "没想到": 575,
  "已": 576,
  "联网": 577,
  "期间": 578,
  "导购": 579,
  "人脸识别": 580,
  "原因": 581,
  "感谢": 582,
  "挺不错": 583,
  "犹豫": 584,
  "无线": 585,
  "破损": 586,
  "图片": 587,
  "一周": 588,
  "新手机": 589,
  "半天": 590,
  "蛮": 591,
  "细节": 592,
  "装": 593,
  "外壳": 594,
  "好好": 595,
  "回来": 596,
  "抢到": 597,
  "语": 598,
  "最终": 599,
  "高大": 600,
  "太差": 601,
  "帮": 602,
  "原来": 603,
  "线": 604,
  "平台": 605,
  "预期": 606,
  "语音": 607,
  "正版": 608,
  "遇到": 609,
  "买个": 610,
  "~": 611,
  "越来越": 612,
  "不愧": 613,
  "老": 614,
  "消费者": 615,
  "灰": 616,
  "本子": 617,
  "点赞": 618,
  "文件": 619,
  "膜": 620,
  "灰色": 621,
  "算": 622,
  "反正": 623,
  "小键盘": 624,
  "隐藏式": 625,
  "坑": 626,
  "一会": 627,
  "小白": 628,
  "观感": 629,
  "试": 630,
  "顺滑": 631,
  "保障": 632,
  "拍摄": 633,
  "继续": 634,
  "指导": 635,
  "几次": 636,
  "安全": 637,
  "连接": 638,
  "两次": 639,
  "考虑": 640,
  "赶上": 641,
  "差劲": 642,
  "后面": 643,
  "果断": 644,
  "耗电": 645,
  "按键": 646,
  "多屏": 647,
  "还会": 648,
  "很爽": 649,
  "过来": 650,
  "待机": 651,
  "赠品": 652,
  "电话": 653,
  "固态": 654,
  "根本": 655,
  "很强": 656,
  "实在": 657,
  "三个": 658,
  "快速": 659,
  "爱不释手": 660,
  "块": 661,
  "更新": 662,
  "大屏": 663,
  "版本": 664,
  "完好": 665,
  "刘海": 666,
  "快充": 667,
  "低": 668,
  "退换": 669,
  "长时间": 670,
  "还原": 671,
  "科技": 672,
  "缝隙": 673,
  "基本上": 674,
  "充": 675,
  "竟然": 676,
  "专业": 677,
  "配": 678,
  "电量": 679,
  "维修": 680,
  "价": 681,
  "党": 682,
  "下手": 683,
  "家": 684,
  "s": 685,
  "显示屏": 686,
  "分": 687,
  "理由": 688,
  "应用": 689,
  "别买": 690,
  "回答": 691,
  "写": 692,
  "同事": 693,
  "办法": 694,
  "那种": 695,
  "适中": 696,
  "iOS": 697,
  "蓝屏": 698,
  "后续": 699,
  "新款": 700,
  "thinkbook": 701,
  "磨砂": 702,
  "静音": 703,
  "拆开": 704,
  "大学": 705,
  "唯一": 706,
  "在线": 707,
  "顺手": 708,
  "没什么": 709,
  "赠送": 710,
  "很小": 711,
  "才能": 712,
  "w": 713,
  "OK": 714,
  "卡死": 715,
  "偶尔": 716,
  "安静": 717,
  "以为": 718,
  "齐全": 719,
  "解决问题": 720,
  "想要": 721,
  "款式": 722,
  "精美": 723,
  "mac": 724,
  "七天": 725,
  "K": 726,
  "今年": 727,
  "官网": 728,
  "早上": 729,
  "三天": 730,
  "一充": 731,
  "配合": 732,
  "单": 733,
  "过程": 734,
  "店": 735,
  "关键": 736,
  "启动": 737,
  "ios": 738,
  "不少": 739,
  "口": 740,
  "一年": 741,
  "CPU": 742,
  "加": 743,
  "能够": 744,
  "扬声器": 745,
  "便捷": 746,
  "没话说": 747,
  "当时": 748,
  "卖家": 749,
  "usb": 750,
  "良好": 751,
  "官方": 752,
  "看电视": 753,
  "爽": 754,
  "机器人": 755,
  "不带": 756,
  "网卡": 757,
  "直角": 758,
  "所有": 759,
  "反应速度": 760,
  "放": 761,
  "打字": 762,
  "一定": 763,
  "外出": 764,
  "咨询": 765,
  "插": 766,
  "心": 767,
  "版": 768,
  "全面": 769,
  "镜头": 770,
  "上午": 771,
  "帧": 772,
  "用过": 773,
  "夜景": 774,
  "网速": 775,
  "怀疑": 776,
  "收货": 777,
  "素质": 778,
  "a": 779,
  "配件": 780,
  "真香": 781,
  "注意": 782,
  "程序": 783,
  "隐藏": 784,
  "别人": 785,
  "依然": 786,
  "出门": 787,
  "不怎么": 788,
  "测试": 789,
  "死": 790,
  "严实": 791,
  "检查": 792,
  "字": 793,
  "用户": 794,
  "下来": 795,
  "麻烦": 796,
  "气": 797,
  "人工": 798,
  "独立": 799,
  "描述": 800,
  "暂时": 801,
  "英寸": 802,
  "娱乐": 803,
  "估计": 804,
  "贼": 805,
  "马上": 806,
  "十足": 807,
  "客户": 808,
  "完整": 809,
  "裸机": 810,
  "占": 811,
  "厉害": 812,
  "进行": 813,
  "准备": 814,
  "键": 815,
  "第一台": 816,
  "赶紧": 817,
  "毛病": 818,
  "单手": 819,
  "中午": 820,
  "下车": 821,
  "到位": 822,
  "%": 823,
  "最高": 824,
  "滴": 825,
  "平板": 826,
  "仔细": 827,
  "其实": 828,
  "热情": 829,
  "转": 830,
  "第一天": 831,
  "玻璃": 832,
  "女儿": 833,
  "未": 834,
  "总是": 835,
  "旧": 836,
  "配色": 837,
  "触控板": 838,
  "十二": 839,
  "预装": 840,
  "原装": 841,
  "切换": 842,
  "耳机": 843,
  "当然": 844,
  "不算": 845,
  "一个多月": 846,
  "少": 847,
  "实际": 848,
  "电子产品": 849,
  "更加": 850,
  "插口": 851,
  "差差": 852,
  "音乐": 853,
  "飞快": 854,
  "一级": 855,
  "工艺": 856,
  "不用说": 857,
  "控制": 858,
  "套装": 859,
  "大概": 860,
  "刷新": 861,
  "轻度": 862,
  "独显": 863,
  "护眼": 864,
  "几年": 865,
  "心情": 866,
  "大屏幕": 867,
  "动不动": 868,
  "美": 869,
  "全是": 870,
  "大型": 871,
  "干净": 872,
  "后来": 873,
  "掉价": 874,
  "出色": 875,
  "自然": 876,
  "决定": 877,
  "触摸板": 878,
  "风格": 879,
  "隔天": 880,
  "不够": 881,
  "低调": 882,
  "牛": 883,
  "每次": 884,
  "发": 885,
  "缺点": 886,
  "成像": 887,
  "网页": 888,
  "还行": 889,
  "有时候": 890,
  "重要": 891,
  "实物": 892,
  "老公": 893,
  "便于": 894,
  "有个": 895,
  "文档": 896,
  "翻车": 897,
  "没法": 898,
  "慢慢": 899,
  "卖": 900,
  "金色": 901,
  "员": 902,
  "顺利": 903,
  "正合适": 904,
  "慎重": 905,
  "星": 906,
  "安卓": 907,
  "个人感觉": 908,
  "一般般": 909,
  "特意": 910,
  "信息": 911,
  "大爱": 912,
  "淡淡的": 913,
  "吃": 914,
  "坞": 915,
  "等待": 916,
  "小姐姐": 917,
  "air": 918,
  "P": 919,
  "磕碰": 920,
  "最强": 921,
  "流程": 922,
  "纠结": 923,
  "玩意": 924,
  "盒子": 925,
  "识别": 926,
  "算是": 927,
  "不太": 928,
  "预售": 929,
  "windows": 930,
  "轻松": 931,
  "摄像": 932,
  "很长": 933,
  "稍微": 934,
  "物超所值": 935,
  "属于": 936,
  "粉": 937,
  "力度": 938,
  "最大": 939,
  "无论是": 940,
  "强劲": 941,
  "公司": 942,
  "登录": 943,
  "Hz": 944,
  "失灵": 945,
  "辣鸡": 946,
  "放在": 947,
  "闪屏": 948,
  "白屏": 949,
  "太好了": 950,
  "牌子": 951,
  "醉": 952,
  "本身": 953,
  "关注": 954,
  "闪退": 955,
  "先": 956,
  "硬件": 957,
  "兼容": 958,
  "整个": 959,
  "黑": 960,
  "苹果电脑": 961,
  "效率": 962,
  "永远": 963,
  "一起": 964,
  "比较满意": 965,
  "迅速": 966,
  "追剧": 967,
  "不配": 968,
  "打不开": 969,
  "保证": 970,
  "呵呵": 971,
  "看上去": 972,
  "要死": 973,
  "重新": 974,
  "愉快": 975,
  "三星": 976,
  "退款": 977,
  "正在": 978,
  "熟悉": 979,
  "合理": 980,
  "打电话": 981,
  "联盟": 982,
  "iphone": 983,
  "天天": 984,
  "ok": 985,
  "信任": 986,
  "移动": 987,
  "CAD": 988,
  "听歌": 989,
  "触感": 990,
  "清新": 991,
  "贴心": 992,
  "漏光": 993,
  "太大": 994,
  "签收": 995,
  "wifi": 996,
  "回归": 997,
  "拓展": 998,
  "毫无": 999,
  "立马": 1000,
  "满满的": 1001,
  "表现": 1002,
  "用到": 1003,
  "坏点": 1004,
  "摸索": 1005,
  "第二台": 1006,
  "极差": 1007,
  "付": 1008,
  "尾款": 1009,
  "美丽": 1010,
  "拆封": 1011,
  "数据": 1012,
  "更是": 1013,
  "厚度": 1014,
  "本人": 1015,
  "分享": 1016,
  "提前": 1017,
  "强悍": 1018,
  "不得不": 1019,
  "不重": 1020,
  "超赞": 1021,
  "买到": 1022,
  "外放": 1023,
  "平常": 1024,
  "很轻": 1025,
  "智能": 1026,
  "进去": 1027,
  "数字": 1028,
  "满分": 1029,
  "我用": 1030,
  "铝合金": 1031,
  "档次": 1032,
  "绰绰有余": 1033,
  "网线": 1034,
  "第二次": 1035,
  "人性化": 1036,
  "靓丽": 1037,
  "肯定": 1038,
  "重度": 1039,
  "深空": 1040,
  "广告": 1041,
  "五星": 1042,
  "解决不了": 1043,
  "买手机": 1044,
  "页面": 1045,
  "太快": 1046,
  "家人": 1047,
  "很久": 1048,
  "红色": 1049,
  "石墨": 1050,
  "破": 1051,
  "送达": 1052,
  "抢购": 1053,
  "驱动": 1054,
  "高色域": 1055,
  "ldquo": 1056,
  "rdquo": 1057,
  "包": 1058,
  "英特尔": 1059,
  "超出": 1060,
  "次": 1061,
  "同学": 1062,
  "大学生": 1063,
  "秒杀": 1064,
  "进入": 1065,
  "桌面": 1066,
  "刺眼": 1067,
  "快捷": 1068,
  "机了": 1069,
  "送给": 1070,
  "妹妹": 1071,
  "十天": 1072,
  "美观大方": 1073,
  "试用": 1074,
  "扩展": 1075,
  "出厂": 1076,
  "太坑": 1077,
  "本本": 1078,
  "一点点": 1079,
  "卡机": 1080,
  "没多久": 1081,
  "喇叭": 1082,
  "依旧": 1083,
  "台": 1084,
  "注册": 1085,
  "千万别": 1086,
  "cpu": 1087,
  "太多": 1088,
  "释放": 1089,
  "不同": 1090,
  "省": 1091,
  "怕": 1092,
  "潮流": 1093,
  "不让": 1094,
  "无卡顿": 1095,
  "块钱": 1096,
  "造型": 1097,
  "分钟": 1098,
  "激动": 1099,
  "事": 1100,
  "物美价廉": 1101,
  "界面": 1102,
  "价钱": 1103,
  "m": 1104,
  "可爱": 1105,
  "十三": 1106,
  "可惜": 1107,
  "成功": 1108,
  "功耗": 1109,
  "奈斯": 1110,
  "多次": 1111,
  "生产力": 1112,
  "存在": 1113,
  "绝绝子": 1114,
  "设备": 1115,
  "窄": 1116,
  "挑": 1117,
  "之间": 1118,
  "日": 1119,
  "网购": 1120,
  "刷": 1121,
  "采用": 1122,
  "妥妥": 1123,
  "太爱": 1124,
  "滑": 1125,
  "帮忙": 1126,
  "达": 1127,
  "蓝牙": 1128,
  "MacBook": 1129,
  "照相": 1130,
  "有问必答": 1131,
  "外包装": 1132,
  "功能强大": 1133,
  "步骤": 1134,
  "介绍": 1135,
  "亮": 1136,
  "享受": 1137,
  "发票": 1138,
  "请": 1139,
  "新品": 1140,
  "指纹识别": 1141,
  "买不到": 1142,
  "Mac": 1143,
  "需": 1144,
  "技术": 1145,
  "音响": 1146,
  "走": 1147,
  "少女": 1148,
  "耽误": 1149,
  "谱": 1150,
  "负责": 1151,
  "这家": 1152,
  "鲜艳": 1153,
  "柔和": 1154,
  "等到": 1155,
  "一星": 1156,
  "真不错": 1157,
  "夜间": 1158,
  "话": 1159,
  "翻新": 1160,
  "详细": 1161,
  "kg": 1162,
  "告诉": 1163,
  "一看": 1164,
  "痕迹": 1165,
  "开关机": 1166,
  "满满": 1167,
  "新买": 1168,
  "英雄": 1169,
  "一种": 1170,
  "图": 1171,
  "内": 1172,
  "套路": 1173,
  "产品质量": 1174,
  "谢谢": 1175,
  "亮点": 1176,
  "强制": 1177,
  "高颜值": 1178,
  "三年": 1179,
  "普通": 1180,
  "比上": 1181,
  "加油": 1182,
  "好听": 1183,
  "理解": 1184,
  "刚到": 1185,
  "简陋": 1186,
  "王者": 1187,
  "比起": 1188,
  "订单": 1189,
  "模糊": 1190,
  "Win": 1191,
  "昨天晚上": 1192,
  "期": 1193,
  "电池容量": 1194,
  "太好": 1195,
  "显得": 1196,
  "闪": 1197,
  "沟通": 1198,
  "首选": 1199,
  "微软": 1200,
  "补": 1201,
  "机型": 1202,
  "ps": 1203,
  "双卡": 1204,
  "丢": 1205,
  "烫手": 1206,
  "退换货": 1207,
  "大师": 1208,
  "不大": 1209,
  "方正": 1210,
  "说好": 1211,
  "一整天": 1212,
  "后期": 1213,
  "声": 1214,
  "媳妇": 1215,
  "理想": 1216,
  "一致": 1217,
  "贴": 1218,
  "远程": 1219,
  "值": 1220,
  "标压": 1221,
  "最近": 1222,
  "同价位": 1223,
  "审美": 1224,
  "一颗": 1225,
  "每天": 1226,
  "杂音": 1227,
  "银灰色": 1228,
  "不上": 1229,
  "看中": 1230,
  "不值": 1231,
  "异响": 1232,
  "损坏": 1233,
  "调节": 1234,
  "原": 1235,
  "不发": 1236,
  "H": 1237,
  "不爽": 1238,
  "短": 1239,
  "变化": 1240,
  "震撼": 1241,
  "超大": 1242,
  "回": 1243,
  "达到": 1244,
  "中规中矩": 1245,
  "心里": 1246,
  "花": 1247,
  "互联": 1248,
  "看来": 1249,
  "年前": 1250,
  "价格便宜": 1251,
  "花屏": 1252,
  "刷屏": 1253,
  "背包": 1254,
  "店里": 1255,
  "空间": 1256,
  "W": 1257,
  "ThinkBook": 1258,
  "连续": 1259,
  "OLED": 1260,
  "付款": 1261,
  "ac": 1262,
  "明亮": 1263,
  "不平": 1264,
  "能用": 1265,
  "修": 1266,
  "雾面": 1267,
  "两台": 1268,
  "色": 1269,
  "一边": 1270,
  "强烈推荐": 1271,
  "反馈": 1272,
  "吐": 1273,
  "优点": 1274,
  "一分货": 1275,
  "延迟": 1276,
  "刚过": 1277,
  "区别": 1278,
  "多久": 1279,
  "厚重": 1280,
  "越做越": 1281,
  "不买": 1282,
  "加持": 1283,
  "挺好用": 1284,
  "电脑屏幕": 1285,
  "外面": 1286,
  "打算": 1287,
  "一步": 1288,
  "小游戏": 1289,
  "吸引": 1290,
  "帮助": 1291,
  "RTX": 1292,
  "开盖": 1293,
  "包装盒": 1294,
  "好好看": 1295,
  "色彩鲜艳": 1296,
  "相对": 1297,
  "说明": 1298,
  "很少": 1299,
  "套餐": 1300,
  "离谱": 1301,
  "上面": 1302,
  "美颜": 1303,
  "状态": 1304,
  "研究": 1305,
  "网": 1306,
  "用于": 1307,
  "凌晨": 1308,
  "的确": 1309,
  "三": 1310,
  "人员": 1311,
  "遗憾": 1312,
  "担当": 1313,
  "顶级": 1314,
  "上班": 1315,
  "漆": 1316,
  "带来": 1317,
  "温度": 1318,
  "开启": 1319,
  "饱和度": 1320,
  "默认": 1321,
  "高性能": 1322,
  "我要": 1323,
  "贴膜": 1324,
  "反光": 1325,
  "中国": 1326,
  "管家": 1327,
  "推": 1328,
  "密码": 1329,
  "倒": 1330,
  "视网膜": 1331,
  "礼物": 1332,
  "生态": 1333,
  "XR": 1334,
  "优惠券": 1335,
  "明明": 1336,
  "发黄": 1337,
  "有没有": 1338,
  "最差": 1339,
  "掉电": 1340,
  "以上": 1341,
  "外": 1342,
  "单独": 1343,
  "二手": 1344,
  "色差": 1345,
  "欺骗": 1346,
  "家用": 1347,
  "浏览器": 1348,
  "app": 1349,
  "R": 1350,
  "场景": 1351,
  "换机": 1352,
  "中间": 1353,
  "瞬间": 1354,
  "超好": 1355,
  "不太好": 1356,
  "像是": 1357,
  "好不容易": 1358,
  "次日": 1359,
  "解释": 1360,
  "确认": 1361,
  "完成": 1362,
  "很丝滑": 1363,
  "好太多": 1364,
  "音响效果": 1365,
  "网课": 1366,
  "货后": 1367,
  "一堆": 1368,
  "太卡": 1369,
  "全部": 1370,
  "来看": 1371,
  "艺术品": 1372,
  "就要": 1373,
  "Office": 1374,
  "拉": 1375,
  "底部": 1376,
  "在家": 1377,
  "拿来": 1378,
  "适配": 1379,
  "一部": 1380,
  "商城": 1381,
  "绿屏": 1382,
  "很香": 1383,
  "全能": 1384,
  "持续": 1385,
  "拉满": 1386,
  "x": 1387,
  "轻盈": 1388,
  "认真": 1389,
  "越": 1390,
  "就算": 1391,
  "Windows": 1392,
  "高档": 1393,
  "刚用": 1394,
  "恢复": 1395,
  "老是": 1396,
  "正": 1397,
  "验机": 1398,
  "随身携带": 1399,
  "APP": 1400,
  "宣传": 1401,
  "一贯": 1402,
  "各项": 1403,
  "没买": 1404,
  "同意": 1405,
  "上当": 1406,
  "线下": 1407,
  "饱满": 1408,
  "分区": 1409,
  "懒得": 1410,
  "用心": 1411,
  "ppt": 1412,
  "实现": 1413,
  "会员": 1414,
  "不大不小": 1415,
  "这点": 1416,
  "触屏": 1417,
  "搭载": 1418,
  "电流": 1419,
  "验证": 1420,
  "雷电": 1421,
  "I": 1422,
  "部分": 1423,
  "多天": 1424,
  "睿": 1425,
  "通信": 1426,
  "清": 1427,
  "第三天": 1428,
  "有待": 1429,
  "范围": 1430,
  "不足": 1431,
  "提高": 1432,
  "太重": 1433,
  "物有所值": 1434,
  "难受": 1435,
  "办公室": 1436,
  "极其": 1437,
  "不像": 1438,
  "鸡": 1439,
  "很帅": 1440,
  "拿在手上": 1441,
  "新手": 1442,
  "一会儿": 1443,
  "得到": 1444,
  "面": 1445,
  "X": 1446,
  "最快": 1447,
  "不亏": 1448,
  "定金": 1449,
  "店家": 1450,
  "预想": 1451,
  "输入": 1452,
  "细心": 1453,
  "word": 1454,
  "哈哈哈哈": 1455,
  "后盖": 1456,
  "色域": 1457,
  "没电": 1458,
  "送过来": 1459,
  "^": 1460,
  "千万": 1461,
  "广角": 1462,
  "没得": 1463,
  "一层": 1464,
  "很酷": 1465,
  "过去": 1466,
  "视觉效果": 1467,
  "勉强": 1468,
  "主板": 1469,
  "核显": 1470,
  "人生": 1471,
  "代码": 1472,
  "book": 1473,
  "啊啊啊": 1474,
  "同样": 1475,
  "女朋友": 1476,
  "一句": 1477,
  "外表": 1478,
  "实体": 1479,
  "好像": 1480,
  "内部": 1481,
  "C": 1482,
  "通知": 1483,
  "好几年": 1484,
  "身边": 1485,
  "小妹": 1486,
  "一条": 1487,
  "型号": 1488,
  "拆": 1489,
  "消费": 1490,
  "去年": 1491,
  "链接": 1492,
  "观望": 1493,
  "超值": 1494,
  "深灰色": 1495,
  "肉眼": 1496,
  "却": 1497,
  "爆表": 1498,
  "剪": 1499,
  "单手操作": 1500,
  "几千块": 1501,
  "玩玩": 1502,
  "未激活": 1503,
  "想着": 1504,
  "我选": 1505,
  "超过": 1506,
  "两周": 1507,
  "谨慎": 1508,
  "华硕": 1509,
  "鲁": 1510,
  "加入": 1511,
  "奢华": 1512,
  "小伙伴": 1513,
  "工具": 1514,
  "太慢": 1515,
  "居家": 1516,
  "表面": 1517,
  "太赞": 1518,
  "配备": 1519,
  "拖": 1520,
  "时代": 1521,
  "速度慢": 1522,
  "c": 1523,
  "烂": 1524,
  "弄": 1525,
  "骗人": 1526,
  "教": 1527,
  "旗舰店": 1528,
  "种草": 1529,
  "盖": 1530,
  "开发": 1531,
  "立体声": 1532,
  "增加": 1533,
  "嘎嘎": 1534,
  "接收器": 1535,
  "图标": 1536,
  "超棒": 1537,
  "每个": 1538,
  "鬼": 1539,
  "握持": 1540,
  "音量": 1541,
  "封条": 1542,
  "杜比": 1543,
  "全家": 1544,
  "这块": 1545,
  "极快": 1546,
  "见": 1547,
  "小巧玲珑": 1548,
  "背着": 1549,
  "综合": 1550,
  "运气": 1551,
  "大部分": 1552,
  "狗": 1553,
  "PS": 1554,
  "段时间": 1555,
  "说实话": 1556,
  "重点": 1557,
  "看剧": 1558,
  "听到": 1559,
  "完好无损": 1560,
  "寸大屏": 1561,
  "风": 1562,
  "十几天": 1563,
  "免息": 1564,
  "AMD": 1565,
  "右侧": 1566,
  "果粉": 1567,
  "优化": 1568,
  "漏电": 1569,
  "很卡": 1570,
  "累": 1571,
  "太高": 1572,
  "好几个": 1573,
  "成": 1574,
  "有时": 1575,
  "是从": 1576,
  "位置": 1577,
  "电视剧": 1578,
  "预计": 1579,
  "调整": 1580,
  "不断": 1581,
  "再次": 1582,
  "视觉": 1583,
  "代酷": 1584,
  "上门": 1585,
  "进不去": 1586,
  "投诉": 1587,
  "电脑配置": 1588,
  "丝": 1589,
  "淘汰": 1590,
  "结实": 1591,
  "播放": 1592,
  "噢": 1593,
  "意思": 1594,
  "友好": 1595,
  "max": 1596,
  "第天": 1597,
  "微距": 1598,
  "晚": 1599,
  "试试": 1600,
  "十分满意": 1601,
  "四个": 1602,
  "教程": 1603,
  "酷睿": 1604,
  "优势": 1605,
  "HZ": 1606,
  "高效": 1607,
  "较为": 1608,
  "连不上": 1609,
  "同步": 1610,
  "非": 1611,
  "外接": 1612,
  "儿子": 1613,
  "怎么回事": 1614,
  "转轴": 1615,
  "很窄": 1616,
  "一张": 1617,
  "查": 1618,
  "仿生": 1619,
  "核心": 1620,
  "上手": 1621,
  "一根": 1622,
  "初恋": 1623,
  "小孩": 1624,
  "箱子": 1625,
  "更换": 1626,
  "周到": 1627,
  "提供": 1628,
  "助手": 1629,
  "目前为止": 1630,
  "世界": 1631,
  "盖子": 1632,
  "入": 1633,
  "_": 1634,
  "假": 1635,
  "专门": 1636,
  "一块": 1637,
  "不再": 1638,
  "包括": 1639,
  "下面": 1640,
  "宽": 1641,
  "踩": 1642,
  "全程": 1643,
  "立体": 1644,
  "随便": 1645,
  "灯": 1646,
  "敢": 1647,
  "上学": 1648,
  "上来": 1649,
  "玩个": 1650,
  "关闭": 1651,
  "前一天": 1652,
  "bug": 1653,
  "卡住": 1654,
  "剪辑": 1655,
  "霸气": 1656,
  "背": 1657,
  "apple": 1658,
  "恶心": 1659,
  "最新款": 1660,
  "笨重": 1661,
  "调货": 1662,
  "灰尘": 1663,
  "首次": 1664,
  "动": 1665,
  "比例": 1666,
  "无比": 1667,
  "响应速度": 1668,
  "方方正正": 1669,
  "回家": 1670,
  "第一眼": 1671,
  "昨晚": 1672,
  "全屏": 1673,
  "不高": 1674,
  "重量轻": 1675,
  "吹": 1676,
  "天花板": 1677,
  "保持": 1678,
  "比官": 1679,
  "找到": 1680,
  "着急": 1681,
  "预定": 1682,
  "不动": 1683,
  "刮痕": 1684,
  "买好": 1685,
  "是因为": 1686,
  "回购": 1687,
  "yoga": 1688,
  "两": 1689,
  "原本": 1690,
  "资料": 1691,
  "断": 1692,
  "店铺": 1693,
  "讲解": 1694,
  "错": 1695,
  "数字键盘": 1696,
  "不锈钢": 1697,
  "xr": 1698,
  "cad": 1699,
  "新颖": 1700,
  "至少": 1701,
  "镜面": 1702,
  "老款": 1703,
  "r": 1704,
  "填写内容": 1705,
  "不补": 1706,
  "不久": 1707,
  "intel": 1708,
  "搞不懂": 1709,
  "内置": 1710,
  "五百": 1711,
  "返厂": 1712,
  "录像": 1713,
  "沉稳": 1714,
  "畅快": 1715,
  "拍出": 1716,
  "预约": 1717,
  "用惯": 1718,
  "角度": 1719,
  "高分辨率": 1720,
  "人像": 1721,
  "使": 1722,
  "逼真": 1723,
  "浏览": 1724,
  "一百": 1725,
  "独特": 1726,
  "没货": 1727,
  "夸": 1728,
  "明白": 1729,
  "后台": 1730,
  "小米": 1731,
  "将近": 1732,
  "macbook": 1733,
  "心心念念": 1734,
  "价格比": 1735,
  "看个": 1736,
  "了解": 1737,
  "机会": 1738,
  "分量": 1739,
  "听筒": 1740,
  "补偿": 1741,
  "门店": 1742,
  "旧电脑": 1743,
  "有线": 1744,
  "请问": 1745,
  "手机信号": 1746,
  "厚": 1747,
  "突出": 1748,
  "运营": 1749,
  "插头": 1750,
  "不理": 1751,
  "售前": 1752,
  "大型软件": 1753,
  "百搭": 1754,
  "坚持": 1755,
  "真差": 1756,
  "春节": 1757,
  "搞定": 1758,
  "碰": 1759,
  "编程": 1760,
  "运转": 1761,
  "没事": 1762,
  "总": 1763,
  "盘": 1764,
  "碎": 1765,
  "早": 1766,
  "弟弟": 1767,
  "正面": 1768,
  "几款": 1769,
  "尝试": 1770,
  "编辑": 1771,
  "plus": 1772,
  "第一个": 1773,
  "thinkpad": 1774,
  "挑选": 1775,
  "夜拍": 1776,
  "一冲": 1777,
  "宝": 1778,
  "以来": 1779,
  "很值": 1780,
  "磨损": 1781,
  "白条": 1782,
  "再也不会": 1783,
  "努力": 1784,
  "听说": 1785,
  "视频剪辑": 1786,
  "蓝光": 1787,
  "不灵敏": 1788,
  "表格": 1789,
  "配套": 1790,
  "账户": 1791,
  "用个": 1792,
  "这么久": 1793,
  "里边": 1794,
  "买过": 1795,
  "盒": 1796,
  "评测": 1797,
  "共享": 1798,
  "赚": 1799,
  "盯": 1800,
  "送货上门": 1801,
  "方便快捷": 1802,
  "没用过": 1803,
  "一买": 1804,
  "白": 1805,
  "官": 1806,
  "不敢": 1807,
  "观察": 1808,
  "咯": 1809,
  "为啥": 1810,
  "多年": 1811,
  "中心": 1812,
  "一批": 1813,
  "太香": 1814,
  "标准": 1815,
  "光线": 1816,
  "丑": 1817,
  "数据线": 1818,
  "点个": 1819,
  "商品质量": 1820,
  "换个": 1821,
  "序列号": 1822,
  "万": 1823,
  "市场": 1824,
  "隐私": 1825,
  "无所谓": 1826,
  "快快": 1827,
  "回去": 1828,
  "家庭": 1829,
  "复制": 1830,
  "特": 1831,
  "形容": 1832,
  "折腾": 1833,
  "地表": 1834,
  "硌": 1835,
  "响应": 1836,
  "亏了": 1837,
  "度高": 1838,
  "后置": 1839,
  "双摄": 1840,
  "不说": 1841,
  "方法": 1842,
  "账号": 1843,
  "打打": 1844,
  "卡屏": 1845,
  "幸运": 1846,
  "S": 1847,
  "导致": 1848,
  "礼拜": 1849,
  "几秒钟": 1850,
  "灯光": 1851,
  "通病": 1852,
  "学校": 1853,
  "再来": 1854,
  "几百": 1855,
  "生活": 1856,
  "通话": 1857,
  "调": 1858,
  "异常": 1859,
  "亏": 1860,
  "装机": 1861,
  "一键": 1862,
  "姐妹": 1863,
  "必要": 1864,
  "内心": 1865,
  "均衡": 1866,
  "拿下": 1867,
  "面板": 1868,
  "够快": 1869,
  "变": 1870,
  "拆机": 1871,
  "工程师": 1872,
  "进": 1873,
  "要命": 1874,
  "着实": 1875,
  "明天": 1876,
  "登陆": 1877,
  "断网": 1878,
  "满电": 1879,
  "一分钱": 1880,
  "握": 1881,
  "难道": 1882,
  "用久": 1883,
  "Air": 1884,
  "易": 1885,
  "讲": 1886,
  "四天": 1887,
  "不灵": 1888,
  "雷": 1889,
  "WiFi": 1890,
  "进步": 1891,
  "小毛病": 1892,
  "之光": 1893,
  "三次": 1894,
  "摔": 1895,
  "桌子": 1896,
  "运输": 1897,
  "手上": 1898,
  "可靠": 1899,
  "天下": 1900,
  "锐龙": 1901,
  "给我发": 1902,
  "心动": 1903,
  "具体": 1904,
  "沉": 1905,
  "轻巧方便": 1906,
  "银": 1907,
  "双待": 1908,
  "挺轻": 1909,
  "GB": 1910,
  "兼顾": 1911,
  "多个": 1912,
  "频繁": 1913,
  "一手": 1914,
  "受不了": 1915,
  "一件": 1916,
  "位": 1917,
  "这代": 1918,
  "急": 1919,
  "换来": 1920,
  "追加": 1921,
  "很正": 1922,
  "太行": 1923,
  "割手": 1924,
  "持久": 1925,
  "发生": 1926,
  "纸": 1927,
  "具有": 1928,
  "传输": 1929,
  "挺大": 1930,
  "自拍": 1931,
  "过年": 1932,
  "早就": 1933,
  "推脱": 1934,
  "贴合": 1935,
  "完事": 1936,
  "不符": 1937,
  "保值": 1938,
  "足": 1939,
  "操作系统": 1940,
  "插电": 1941,
  "防": 1942,
  "水准": 1943,
  "假货": 1944,
  "回不去": 1945,
  "故障": 1946,
  "操控": 1947,
  "疯狂": 1948,
  "貌似": 1949,
  "令人": 1950,
  "环保": 1951,
  "不亮": 1952,
  "细致": 1953,
  "赫兹": 1954,
  "风扇散热": 1955,
  "事情": 1956,
  "选购": 1957,
  "是否": 1958,
  "提醒": 1959,
  "日期": 1960,
  "人们": 1961,
  "真是太": 1962,
  "满血": 1963,
  "呈现": 1964,
  "WIFI": 1965,
  "D": 1966,
  "画图": 1967,
  "自行": 1968,
  "太太": 1969,
  "拒绝": 1970,
  "平衡": 1971,
  "再用": 1972,
  "显": 1973,
  "二": 1974,
  "精良": 1975,
  "wps": 1976,
  "适配器": 1977,
  "环境": 1978,
  "销售": 1979,
  "回弹": 1980,
  "搭理": 1981,
  "logo": 1982,
  "天才": 1983,
  "散热器": 1984,
  "避免": 1985,
  "学": 1986,
  "清屏": 1987,
  "壁纸": 1988,
  "冲着": 1989,
  "粉粉": 1990,
  "嘻嘻": 1991,
  "超广角": 1992,
  "前置": 1993,
  "IOS": 1994,
  "良心": 1995,
  "不得了": 1996,
  "充头": 1997,
  "放大": 1998,
  "第一批": 1999,
  "艳丽": 2000,
  "绝佳": 2001,
  "变成": 2002,
  "会议": 2003,
  "上课": 2004,
  "缺陷": 2005,
  "回收": 2006,
  "内容": 2007,
  "消息": 2008,
  "所谓": 2009,
  "应对": 2010,
  "两不误": 2011,
  "退回": 2012,
  "歪": 2013,
  "出去": 2014,
  "装好": 2015,
  "单买": 2016,
  "桶": 2017,
  "销量": 2018,
  "oled": 2019,
  "寄": 2020,
  "月底": 2021,
  "起飞": 2022,
  "复杂": 2023,
  "飞": 2024,
  "记录": 2025,
  "一分": 2026,
  "从来": 2027,
  "Apple": 2028,
  "巨大": 2029,
  "过热": 2030,
  "时不时": 2031,
  "很无语": 2032,
  "劝": 2033,
  "飞起": 2034,
  "不满": 2035,
  "响": 2036,
  "取件": 2037,
  "隔": 2038,
  "插曲": 2039,
  "糟糕": 2040,
  "广角镜头": 2041,
  "标配": 2042,
  "伯伯": 2043,
  "今天上午": 2044,
  "拯救": 2045,
  "返回": 2046,
  "认为": 2047,
  "两充": 2048,
  "浪费": 2049,
  "大大的": 2050,
  "补贴": 2051,
  "参考": 2052,
  "触摸": 2053,
  "电器": 2054,
  "三摄": 2055,
  "上班族": 2056,
  "送个": 2057,
  "摄影": 2058,
  "实用性": 2059,
  "h": 2060,
  "LOL": 2061,
  "伤眼": 2062,
  "神速": 2063,
  "验货": 2064,
  "固定": 2065,
  "外型": 2066,
  "两百": 2067,
  "极佳": 2068,
  "发来": 2069,
  "莫名": 2070,
  "pr": 2071,
  "不在话下": 2072,
  "网游": 2073,
  "极致": 2074,
  "mdash": 2075,
  "经常出现": 2076,
  "本次": 2077,
  "人脸": 2078,
  "商店": 2079,
  "超乎": 2080,
  "京豆": 2081,
  "初步": 2082,
  "整机": 2083,
  "旁边": 2084,
  "亮丽": 2085,
  "开封": 2086,
  "参加": 2087,
  "没到": 2088,
  "失败": 2089,
  "相": 2090,
  "不累": 2091,
  "国产品牌": 2092,
  "丝毫": 2093,
  "性": 2094,
  "手提电脑": 2095,
  "祝": 2096,
  "接近": 2097,
  "眼镜": 2098,
  "反应速度快": 2099,
  "率": 2100,
  "下去": 2101,
  "lol": 2102,
  "国行": 2103,
  "没试": 2104,
  "隐形": 2105,
  "光": 2106,
  "螃蟹": 2107,
  "标签": 2108,
  "包包": 2109,
  "下降": 2110,
  "包里": 2111,
  "回到": 2112,
  "这部": 2113,
  "爱国": 2114,
  "选了": 2115,
  "极好": 2116,
  "噪声": 2117,
  "五年": 2118,
  "生产": 2119,
  "高通": 2120,
  "基带": 2121,
  "随时": 2122,
  "追求": 2123,
  "对得起": 2124,
  "亮眼": 2125,
  "买买": 2126,
  "派送": 2127,
  "先进": 2128,
  "水平": 2129,
  "失真": 2130,
  "相关": 2131,
  "换到": 2132,
  "好多年": 2133,
  "装个": 2134,
  "体积": 2135,
  "背面": 2136,
  "人机": 2137,
  "报价": 2138,
  "care": 2139,
  "新出": 2140,
  "五": 2141,
  "样式": 2142,
  "促销": 2143,
  "HDR": 2144,
  "mini": 2145,
  "发布": 2146,
  "十年": 2147,
  "黑点": 2148,
  "打印机": 2149,
  "通透": 2150,
  "挺舒服": 2151,
  "回应": 2152,
  "换过来": 2153,
  "查询": 2154,
  "意外": 2155,
  "以旧换新": 2156,
  "搞笑": 2157,
  "敷衍": 2158,
  "两边": 2159,
  "媳妇儿": 2160,
  "两三天": 2161,
  "行业": 2162,
  "作图": 2163,
  "参数": 2164,
  "深": 2165,
  "摆设": 2166,
  "手后": 2167,
  "级别": 2168,
  "传": 2169,
  "催": 2170,
  "我服": 2171,
  "发光": 2172,
  "类": 2173,
  "中奖": 2174,
  "纯": 2175,
  "欺诈": 2176,
  "莫名其妙": 2177,
  "数码产品": 2178,
  "老板": 2179,
  "⊙": 2180,
  "o": 2181,
  "起码": 2182,
  "随意": 2183,
  "割": 2184,
  "看久": 2185,
  "核": 2186,
  "一闪": 2187,
  "玩儿": 2188,
  "耐脏": 2189,
  "小小的": 2190,
  "慎买": 2191,
  "亲们": 2192,
  "一个多": 2193,
  "有所": 2194,
  "轻微": 2195,
  "购入": 2196,
  "发过来": 2197,
  "省心": 2198,
  "抱": 2199,
  "大大": 2200,
  "淡": 2201,
  "台式机": 2202,
  "超轻": 2203,
  "盈亮": 2204,
  "重置": 2205,
  "俩": 2206,
  "虚拟机": 2207,
  "老爸": 2208,
  "特点": 2209,
  "连个": 2210,
  "不知": 2211,
  "频率": 2212,
  "安排": 2213,
  "保": 2214,
  "乱七八糟": 2215,
  "交": 2216,
  "流畅性": 2217,
  "改变": 2218,
  "旗舰": 2219,
  "不小": 2220,
  "搭": 2221,
  "二十多天": 2222,
  "太爽了": 2223,
  "真无语": 2224,
  "最低": 2225,
  "顶配": 2226,
  "开会": 2227,
  "论文": 2228,
  "一半": 2229,
  "转换": 2230,
  "网口": 2231,
  "小心": 2232,
  "感到": 2233,
  "保护膜": 2234,
  "改进": 2235,
  "显示器": 2236,
  "..": 2237,
  "忙": 2238,
  "多开": 2239,
  "换成": 2240,
  "两年": 2241,
  "HDMI": 2242,
  "联动": 2243,
  "几百块": 2244,
  "摸上去": 2245,
  "打个": 2246,
  "逼": 2247,
  "这方面": 2248,
  "白天": 2249,
  "十": 2250,
  "退回去": 2251,
  "复古": 2252,
  "稳重": 2253,
  "定位": 2254,
  "系": 2255,
  "倍": 2256,
  "备注": 2257,
  "取": 2258,
  "使用方便": 2259,
  "明": 2260,
  "互动": 2261,
  "一圈": 2262,
  "黑边": 2263,
  "一只": 2264,
  "热量": 2265,
  "标杆": 2266,
  "常规": 2267,
  "iPad": 2268,
  "考试": 2269,
  "北京": 2270,
  "不成问题": 2271,
  "我能": 2272,
  "小小": 2273,
  "直降": 2274,
  "总结": 2275,
  "测评": 2276,
  "总算": 2277,
  "触控": 2278,
  "最爱": 2279,
  "不愧为": 2280,
  "半夜": 2281,
  "名不虚传": 2282,
  "type": 2283,
  "面部": 2284,
  "笑": 2285,
  "原彩": 2286,
  "加强": 2287,
  "看吧": 2288,
  "只用": 2289,
  "机关": 2290,
  "差别": 2291,
  "微距拍摄": 2292,
  "急用": 2293,
  "次品": 2294,
  "满": 2295,
  "跨": 2296,
  "赶快": 2297,
  "事实": 2298,
  "解决方案": 2299,
  "真机": 2300,
  "一步步": 2301,
  "应付": 2302,
  "神": 2303,
  "区域": 2304,
  "炫酷": 2305,
  "超给力": 2306,
  "奉劝": 2307,
  "AC": 2308,
  "反而": 2309,
  "飞跃": 2310,
  "一把": 2311,
  "精挑细选": 2312,
  "答非所问": 2313,
  "影像": 2314,
  "敲": 2315,
  "投屏": 2316,
  "硬朗": 2317,
  "四": 2318,
  "懂得": 2319,
  "第二个": 2320,
  "两侧": 2321,
  "原神": 2322,
  "触摸屏": 2323,
  "快乐": 2324,
  "顾客": 2325,
  "不回": 2326,
  "兼容性": 2327,
  "特地": 2328,
  "壳子": 2329,
  "重装系统": 2330,
  "型": 2331,
  "喔": 2332,
  "妹子": 2333,
  "呼呼": 2334,
  "边缘": 2335,
  "开合": 2336,
  "说话": 2337,
  "文字": 2338,
  "十二代": 2339,
  "实力": 2340,
  "处": 2341,
  "剩": 2342,
  "一绝": 2343,
  "适用": 2344,
  "心念": 2345,
  "生日礼物": 2346,
  "很显": 2347,
  "水": 2348,
  "高贵": 2349,
  "库存": 2350,
  "做个": 2351,
  "嘿嘿": 2352,
  "跌价": 2353,
  "腾讯": 2354,
  "企业": 2355,
  "书包": 2356,
  "金": 2357,
  "没收": 2358,
  "体会": 2359,
  "爆": 2360,
  "疼": 2361,
  "碰到": 2362,
  "属实": 2363,
  "刮花": 2364,
  "三百": 2365,
  "忘记": 2366,
  "韭菜": 2367,
  "哭": 2368,
  "快得": 2369,
  "区": 2370,
  "d": 2371,
  "粉红色": 2372,
  "之内": 2373,
  "配上": 2374,
  "有种": 2375,
  "专卖店": 2376,
  "借口": 2377,
  "做到": 2378,
  "电视": 2379,
  "几秒": 2380,
  "光滑": 2381,
  "同等": 2382,
  "高速": 2383,
  "送来": 2384,
  "说明书": 2385,
  "槽": 2386,
  "T": 2387,
  "秒左右": 2388,
  "冲冲": 2389,
  "气死我了": 2390,
  "好快": 2391,
  "到底": 2392,
  "晕": 2393,
  "戴尔": 2394,
  "反映": 2395,
  "课用": 2396,
  "好几百": 2397,
  "价保期": 2398,
  "转到": 2399,
  "左上角": 2400,
  "实测": 2401,
  "方式": 2402,
  "金属材料": 2403,
  "用料": 2404,
  "大件": 2405,
  "配个": 2406,
  "比前": 2407,
  "旅行": 2408,
  "记得": 2409,
  "高分": 2410,
  "拆过": 2411,
  "结束": 2412,
  "运送": 2413,
  "窗口": 2414,
  "看见": 2415,
  "无缝": 2416,
  "类型": 2417,
  "简易": 2418,
  "显色": 2419,
  "台式": 2420,
  "太棒": 2421,
  "怎么弄": 2422,
  "贴纸": 2423,
  "主流": 2424,
  "消失": 2425,
  "男生": 2426,
  "无可挑剔": 2427,
  "气质": 2428,
  "优良": 2429,
  "好帮手": 2430,
  "MagicBook": 2431,
  "智慧": 2432,
  "返": 2433,
  "不予": 2434,
  "快捷键": 2435,
  "音": 2436,
  "中度": 2437,
  "发了": 2438,
  "绝子": 2439,
  "磁吸": 2440,
  "半小时": 2441,
  "审核": 2442,
  "不热": 2443,
  "询问": 2444,
  "只换": 2445,
  "伤": 2446,
  "难看": 2447,
  "超长": 2448,
  "收": 2449,
  "一大": 2450,
  "一上午": 2451,
  "热心": 2452,
  "节": 2453,
  "大无语": 2454,
  "战": 2455,
  "本想": 2456,
  "还给": 2457,
  "降到": 2458,
  "家里人": 2459,
  "条件": 2460,
  "单位": 2461,
  "选错": 2462,
  "手指": 2463,
  "杰": 2464,
  "神器": 2465,
  "价格合理": 2466,
  "电源适配器": 2467,
  "出品": 2468,
  "沉甸甸": 2469,
  "没错": 2470,
  "做好": 2471,
  "经历": 2472,
  "十多天": 2473,
  "爆炸": 2474,
  "调教": 2475,
  "情怀": 2476,
  "带有": 2477,
  "功课": 2478,
  "免费": 2479,
  "产品包装": 2480,
  "说法": 2481,
  "以往": 2482,
  "准确": 2483,
  "美美": 2484,
  "想换": 2485,
  "录": 2486,
  "集显": 2487,
  "高画质": 2488,
  "插上": 2489,
  "带上": 2490,
  "类似": 2491,
  "再有": 2492,
  "查看": 2493,
  "底下": 2494,
  "平整": 2495,
  "店大欺客": 2496,
  "买下": 2497,
  "温柔": 2498,
  "不差": 2499,
  "改善": 2500,
  "支架": 2501,
  "站": 2502,
  "退休": 2503,
  "边角": 2504,
  "变焦": 2505,
  "模组": 2506,
  "式": 2507,
  "十几分钟": 2508,
  "错过": 2509,
  "前面": 2510,
  "夏天": 2511,
  "吊打": 2512,
  "无奈": 2513,
  "偏": 2514,
  "太深": 2515,
  "分盘": 2516,
  "相较": 2517,
  "出行": 2518,
  "存储": 2519,
  "传统": 2520,
  "清晰可见": 2521,
  "超清": 2522,
  "近": 2523,
  "补发": 2524,
  "凸出": 2525,
  "表示": 2526,
  "不开": 2527,
  "看好": 2528,
  "人群": 2529,
  "未来": 2530,
  "长焦": 2531,
  "封": 2532,
  "哥哥": 2533,
  "好点": 2534,
  "银白色": 2535,
  "圆润": 2536,
  "五颗星": 2537,
  "画": 2538,
  "数": 2539,
  "来讲": 2540,
  "关不了": 2541,
  "过后": 2542,
  "先说": 2543,
  "渲染": 2544,
  "干": 2545,
  "外带": 2546,
  "儿": 2547,
  "真正": 2548,
  "右边": 2549,
  "更大": 2550,
  "弹": 2551,
  "妈妈": 2552,
  "超越": 2553,
  "直播": 2554,
  "太小": 2555,
  "休眠": 2556,
  "完美无瑕": 2557,
  "搜": 2558,
  "算法": 2559,
  "侧面": 2560,
  "凸起": 2561,
  "自用": 2562,
  "锐龙版": 2563,
  "取消": 2564,
  "大牌": 2565,
  "女孩": 2566,
  "踢皮球": 2567,
  "白点": 2568,
  "转动": 2569,
  "来回": 2570,
  "想买个": 2571,
  "纯属": 2572,
  "分开": 2573,
  "难": 2574,
  "花钱买": 2575,
  "极高": 2576,
  "原价": 2577,
  "呜呜": 2578,
  "吵": 2579,
  "室友": 2580,
  "给予": 2581,
  "心仪已久": 2582,
  "优雅": 2583,
  "道理": 2584,
  "范": 2585,
  "过剩": 2586,
  "方形": 2587,
  "崩溃": 2588,
  "沾": 2589,
  "雾": 2590,
  "吐槽": 2591,
  "野兽": 2592,
  "功能齐全": 2593,
  "扣": 2594,
  "nit": 2595,
  "Max": 2596,
  "高考": 2597,
  "积极": 2598,
  "用电": 2599,
  "卸载": 2600,
  "涨价": 2601,
  "翘起来": 2602,
  "确定": 2603,
  "灰常": 2604,
  "当中": 2605,
  "帅气": 2606,
  "控": 2607,
  "码": 2608,
  "养眼": 2609,
  "cf": 2610,
  "电用": 2611,
  "困难": 2612,
  "图像": 2613,
  "一切正常": 2614,
  "IPS": 2615,
  "蹲": 2616,
  "至今": 2617,
  "奔": 2618,
  "糟心": 2619,
  "防抖": 2620,
  "好歹": 2621,
  "不靠": 2622,
  "抠门": 2623,
  "厂家": 2624,
  "不失": 2625,
  "安心": 2626,
  "小女生": 2627,
  "外加": 2628,
  "黄": 2629,
  "更高": 2630,
  "买家": 2631,
  "均": 2632,
  "内涵": 2633,
  "￣": 2634,
  "调试": 2635,
  "孔": 2636,
  "一阵子": 2637,
  "负载": 2638,
  "传说": 2639,
  "相符": 2640,
  "太美": 2641,
  "站点": 2642,
  "爽歪歪": 2643,
  "多花": 2644,
  "棱角分明": 2645,
  "级": 2646,
  "开个": 2647,
  "静谧": 2648,
  "敲击": 2649,
  "上线": 2650,
  "PPT": 2651,
  "券": 2652,
  "上下班": 2653,
  "包裹": 2654,
  "代言人": 2655,
  "天价": 2656,
  "更显": 2657,
  "还会来": 2658,
  "裂开": 2659,
  "严密": 2660,
  "太漂亮": 2661,
  "面容": 2662,
  "quot": 2663,
  "感知": 2664,
  "低配": 2665,
  "第八天": 2666,
  "佳": 2667,
  "美的": 2668,
  "自动关机": 2669,
  "半月": 2670,
  "大量": 2671,
  "哇塞": 2672,
  "超窄": 2673,
  "远": 2674,
  "相同": 2675,
  "一比": 2676,
  "YYDS": 2677,
  "更棒": 2678,
  "hp": 2679,
  "忠实": 2680,
  "我会": 2681,
  "信": 2682,
  "静电": 2683,
  "清理": 2684,
  "mx": 2685,
  "yogas": 2686,
  "要好看": 2687,
  "pin": 2688,
  "昨天下午": 2689,
  "太贵": 2690,
  "iPhonepro": 2691,
  "心意": 2692,
  "师傅": 2693,
  "上海": 2694,
  "住": 2695,
  "真服了": 2696,
  "相比之下": 2697,
  "准时": 2698,
  "人工智能": 2699,
  "擦": 2700,
  "休闲": 2701,
  "好使": 2702,
  "选项": 2703,
  "立体感": 2704,
  "身材": 2705,
  "一问三不知": 2706,
  "更佳": 2707,
  "避雷": 2708,
  "返修": 2709,
  "多用": 2710,
  "这才": 2711,
  "七百": 2712,
  "行货": 2713,
  "夸张": 2714,
  "信得过": 2715,
  "短信": 2716,
  "印象": 2717,
  "过于": 2718,
  "老妈": 2719,
  "缩小": 2720,
  "非常感谢": 2721,
  "两张": 2722,
  "音频": 2723,
  "一向": 2724,
  "原封": 2725,
  "转移": 2726,
  "略重": 2727,
  "备份": 2728,
  "侄女": 2729,
  "质量保证": 2730,
  "前两天": 2731,
  "袋子": 2732,
  "气死": 2733,
  "多种": 2734,
  "德芙": 2735,
  "很沉": 2736,
  "感强": 2737,
  "开发票": 2738,
  "骗": 2739,
  "心中": 2740,
  "错误": 2741,
  "玩意儿": 2742,
  "残次品": 2743,
  "无数次": 2744,
  "占用": 2745,
  "动画": 2746,
  "心仪": 2747,
  "传输数据": 2748,
  "年代": 2749,
  "几下": 2750,
  "超轻薄": 2751,
  "强多": 2752,
  "酷": 2753,
  "砖头": 2754,
  "画面感": 2755,
  "给出": 2756,
  "迁移": 2757,
  "极度": 2758,
  "偏黄": 2759,
  "线条": 2760,
  "对焦": 2761,
  "机器运行": 2762,
  "玩起来": 2763,
  "Thinkbook": 2764,
  "一到": 2765,
  "辨识": 2766,
  "权益": 2767,
  "空格键": 2768,
  "货品": 2769,
  "选定": 2770,
  "即可": 2771,
  "其他人": 2772,
  "天无": 2773,
  "巅峰": 2774,
  "年底": 2775,
  "直": 2776,
  "提出": 2777,
  "提交": 2778,
  "办": 2779,
  "客观": 2780,
  "太阳": 2781,
  "耍": 2782,
  "浪费时间": 2783,
  "个性": 2784,
  "电子": 2785,
  "探索": 2786,
  "歌": 2787,
  "提": 2788,
  "光顾": 2789,
  "炫": 2790,
  "影音": 2791,
  "姐姐": 2792,
  "开票": 2793,
  "运动": 2794,
  "凹痕": 2795,
  "自重": 2796,
  "之王": 2797,
  "半": 2798,
  "这回": 2799,
  "分万": 2800,
  "手动": 2801,
  "各个方面": 2802,
  "教育": 2803,
  "GPU": 2804,
  "清爽": 2805,
  "挺高": 2806,
  "比较慢": 2807,
  "不怎么样": 2808,
  "没玩过": 2809,
  "送货到": 2810,
  "大容量": 2811,
  "六": 2812,
  "延续": 2813,
  "暴力": 2814,
  "连网": 2815,
  "加载": 2816,
  "距离": 2817,
  "期望": 2818,
  "开到": 2819,
  "掌握": 2820,
  "些": 2821,
  "板载": 2822,
  "子": 2823,
  "安卓机": 2824,
  "剩下": 2825,
  "国内": 2826,
  "C盘": 2827,
  "媲美": 2828,
  "MAC": 2829,
  "至极": 2830,
  "拍照片": 2831,
  "pm": 2832,
  "使用者": 2833,
  "这下": 2834,
  "补充": 2835,
  "推来推去": 2836,
  "挺长": 2837,
  "加购": 2838,
  "左边": 2839,
  "一套": 2840,
  "认证": 2841,
  "越用": 2842,
  "崩": 2843,
  "等于": 2844,
  "一遍": 2845,
  "网友": 2846,
  "堪比": 2847,
  "拍拍": 2848,
  "初次": 2849,
  "关掉": 2850,
  "年轻人": 2851,
  "运算": 2852,
  "爱上": 2853,
  "五六百": 2854,
  "发售": 2855,
  "暗": 2856,
  "忐忑": 2857,
  "砸": 2858,
  "旅游": 2859,
  "转过": 2860,
  "太给力": 2861,
  "没法用": 2862,
  "迟钝": 2863,
  "愿意": 2864,
  "一千": 2865,
  "货时": 2866,
  "鬼影": 2867,
  "微微": 2868,
  "背景": 2869,
  "顶尖": 2870,
  "保存": 2871,
  "发出": 2872,
  "单纯": 2873,
  "开玩笑": 2874,
  "换购": 2875,
  "没见": 2876,
  "看不清": 2877,
  "三月": 2878,
  "线上": 2879,
  "透明": 2880,
  "顿感": 2881,
  "热度": 2882,
  "物流配送": 2883,
  "本中": 2884,
  "清薄": 2885,
  "出众": 2886,
  "来个": 2887,
  "胯": 2888,
  "一碰传": 2889,
  "郁闷": 2890,
  "麦克风": 2891,
  "bull": 2892,
  "omega": 2893,
  "眼": 2894,
  "期待已久": 2895,
  "上次": 2896,
  "进水": 2897,
  "相当于": 2898,
  "一波": 2899,
  "废话": 2900,
  "修复": 2901,
  "对象": 2902,
  "仔细检查": 2903,
  "兴奋": 2904,
  "损伤": 2905,
  "带个": 2906,
  "答应": 2907,
  "忍不住": 2908,
  "不修": 2909,
  "延时": 2910,
  "虚化": 2911,
  "本地": 2912,
  "格": 2913,
  "瑕疵品": 2914,
  "拆箱": 2915,
  "安全可靠": 2916,
  "外地": 2917,
  "右下角": 2918,
  "生气": 2919,
  "Intel": 2920,
  "顶": 2921,
  "五次": 2922,
  "鸿蒙": 2923,
  "货到": 2924,
  "变得": 2925,
  "有意思": 2926,
  "不易": 2927,
  "网站": 2928,
  "高兴": 2929,
  "一眼": 2930,
  "下巴": 2931,
  "当年": 2932,
  "四百": 2933,
  "倒霉": 2934,
  "变小": 2935,
  "特价": 2936,
  "响声": 2937,
  "工业": 2938,
  "对比度": 2939,
  "低音": 2940,
  "容量": 2941,
  "制作": 2942,
  "心理": 2943,
  "毫不犹豫": 2944,
  "号称": 2945,
  "妈": 2946,
  "零点": 2947,
  "立刻": 2948,
  "退役": 2949,
  "matebook": 2950,
  "长久": 2951,
  "大赞": 2952,
  "重复": 2953,
  "id": 2954,
  "受": 2955,
  "无限": 2956,
  "一点儿": 2957,
  "再换": 2958,
  "快到": 2959,
  "按压": 2960,
  "钢化": 2961,
  "动态": 2962,
  "赠": 2963,
  "清脆": 2964,
  "Wi": 2965,
  "多一点": 2966,
  "男女": 2967,
  "按钮": 2968,
  "意义": 2969,
  "处理结果": 2970,
  "厚薄": 2971,
  "promax": 2972,
  "翻盖": 2973,
  "WIN": 2974,
  "超美": 2975,
  "软件开发": 2976,
  "帅": 2977,
  "月份": 2978,
  "很足": 2979,
  "发给": 2980,
  "还用": 2981,
  "鸭": 2982,
  "不良": 2983,
  "不转": 2984,
  "正是": 2985,
  "有点儿": 2986,
  "诚信": 2987,
  "十四": 2988,
  "怪": 2989,
  "略": 2990,
  "贵重物品": 2991,
  "看过": 2992,
  "两部": 2993,
  "特效": 2994,
  "踏实": 2995,
  "立即": 2996,
  "寄回": 2997,
  "翘起": 2998,
  "代言": 2999,
  "转换器": 3000,
  "分拣": 3001,
  "广州": 3002,
  "氮化": 3003,
  "镓": 3004,
  "引导": 3005,
  "差距": 3006,
  "大多": 3007,
  "bios": 3008,
  "做做": 3009,
  "方向键": 3010,
  "口罩": 3011,
  "出乎意料": 3012,
  "人类": 3013,
  "左": 3014,
  "有效": 3015,
  "苹果机": 3016,
  "好处": 3017,
  "选来": 3018,
  "选去": 3019,
  "截图": 3020,
  "供": 3021,
  "满格": 3022,
  "我心": 3023,
  "强烈": 3024,
  "寄过来": 3025,
  "想想": 3026,
  "撕": 3027,
  "不是太好": 3028,
  "路上": 3029,
  "手小": 3030,
  "经验": 3031,
  "对接": 3032,
  "一份": 3033,
  "第三方": 3034,
  "众多": 3035,
  "脏兮兮": 3036,
  "弹窗": 3037,
  "分期": 3038,
  "英": 3039,
  "温温的": 3040,
  "点多": 3041,
  "试过": 3042,
  "美中不足": 3043,
  "中华": 3044,
  "成为": 3045,
  "DDR": 3046,
  "每年": 3047,
  "当前": 3048,
  "检修": 3049,
  "气死人": 3050,
  "开关": 3051,
  "看不出来": 3052,
  "消耗": 3053,
  "挂": 3054,
  "老客户": 3055,
  "气息": 3056,
  "美好": 3057,
  "可用": 3058,
  "限制": 3059,
  "一系列": 3060,
  "凹陷": 3061,
  "九天": 3062,
  "试试看": 3063,
  "大片": 3064,
  "QQ": 3065,
  "手表": 3066,
  "叭": 3067,
  "赢": 3068,
  "太强": 3069,
  "不多": 3070,
  "滤镜": 3071,
  "AppleCare": 3072,
  "E": 3073,
  "过度": 3074,
  "死亡": 3075,
  "内包装": 3076,
  "适宜": 3077,
  "关系": 3078,
  "整洁": 3079,
  "手机套": 3080,
  "出风口": 3081,
  "不好意思": 3082,
  "响亮": 3083,
  "不沉": 3084,
  "右键": 3085,
  "有用": 3086,
  "跟不上": 3087,
  "允许": 3088,
  "价保天": 3089,
  "运作": 3090,
  "梦": 3091,
  "内存条": 3092,
  "接显示器": 3093,
  "特性": 3094,
  "附件": 3095,
  "稳": 3096,
  "多多": 3097,
  "放到": 3098,
  "卡卡": 3099,
  "似乎": 3100,
  "节电": 3101,
  "地好": 3102,
  "陪伴": 3103,
  "码字": 3104,
  "要换": 3105,
  "木有": 3106,
  "长期": 3107,
  "机都": 3108,
  "五一": 3109,
  "上市": 3110,
  "咋样": 3111,
  "态度恶劣": 3112,
  "太爽": 3113,
  "打机": 3114,
  "很省": 3115,
  "外框": 3116,
  "拼": 3117,
  "三倍": 3118,
  "天内": 3119,
  "屏是": 3120,
  "那天": 3121,
  "瞅": 3122,
  "引领": 3123,
  "不送": 3124,
  "界": 3125,
  "听听": 3126,
  "第三": 3127,
  "毋庸置疑": 3128,
  "小燕": 3129,
  "平面设计": 3130,
  "不二": 3131,
  "想到": 3132,
  "尽快": 3133,
  "不论是": 3134,
  "就让": 3135,
  "完降": 3136,
  "后边": 3137,
  "v": 3138,
  "得心应手": 3139,
  "周期": 3140,
  "详情": 3141,
  "状态栏": 3142,
  "同款": 3143,
  "室内": 3144,
  "好大": 3145,
  "作": 3146,
  "TB": 3147,
  "没太大": 3148,
  "记事本": 3149,
  "两三个": 3150,
  "东东": 3151,
  "波动": 3152,
  "点击": 3153,
  "较大": 3154,
  "PIN": 3155,
  "技术人员": 3156,
  "撞色": 3157,
  "巧妙": 3158,
  "电源线": 3159,
  "搬": 3160,
  "MX": 3161,
  "真棒": 3162,
  "下定决心": 3163,
  "bit": 3164,
  "犒劳": 3165,
  "下载速度": 3166,
  "泡沫": 3167,
  "mbp": 3168,
  "手摸": 3169,
  "发挥": 3170,
  "所说": 3171,
  "买错": 3172,
  "jd": 3173,
  "龟速": 3174,
  "拿出": 3175,
  "面子": 3176,
  "非常高兴": 3177,
  "合": 3178,
  "套": 3179,
  "交流": 3180,
  "人物": 3181,
  "高手": 3182,
  "国际": 3183,
  "严格": 3184,
  "充足": 3185,
  "卡到": 3186,
  "交互": 3187,
  "来到": 3188,
  "有人": 3189,
  "忽悠": 3190,
  "吃力": 3191,
  "Yoga": 3192,
  "坐标": 3193,
  "内存不足": 3194,
  "耶": 3195,
  "时效": 3196,
  "通用": 3197,
  "整整": 3198,
  "hello": 3199,
  "ThinkPad": 3200,
  "仍然": 3201,
  "碰上": 3202,
  "约": 3203,
  "色泽": 3204,
  "好些": 3205,
  "牛皮": 3206,
  "省电": 3207,
  "window": 3208,
  "三遍": 3209,
  "戴": 3210,
  "好久好久": 3211,
  "很久没": 3212,
  "费劲": 3213,
  "BIOS": 3214,
  "屏膜": 3215,
  "JD": 3216,
  "手机电池": 3217,
  "加装": 3218,
  "背后": 3219,
  "分辨": 3220,
  "强烈建议": 3221,
  "材料": 3222,
  "喜悦": 3223,
  "人士": 3224,
  "一人": 3225,
  "无关": 3226,
  "随机": 3227,
  "隔离": 3228,
  "致敬": 3229,
  "密钥": 3230,
  "部门": 3231,
  "改": 3232,
  "增强": 3233,
  "音色": 3234,
  "眼前一亮": 3235,
  "灰常好": 3236,
  "穿越": 3237,
  "火线": 3238,
  "小型": 3239,
  "问问": 3240,
  "基础": 3241,
  "一共": 3242,
  "周": 3243,
  "四角": 3244,
  "巨快": 3245,
  "觉": 3246,
  "带劲": 3247,
  "强力": 3248,
  "全开": 3249,
  "市面上": 3250,
  "拷贝": 3251,
  "屏显": 3252,
  "看清": 3253,
  "代表": 3254,
  "尚": 3255,
  "协商": 3256,
  "真够": 3257,
  "能流畅": 3258,
  "掉线": 3259,
  "必备": 3260,
  "秀": 3261,
  "一部分": 3262,
  "重了": 3263,
  "差到": 3264,
  "磨叽": 3265,
  "lj": 3266,
  "先是": 3267,
  "有货": 3268,
  "用天": 3269,
  "管理": 3270,
  "蛮快": 3271,
  "想法": 3272,
  "fn": 3273,
  "费电": 3274,
  "圈粉": 3275,
  "忒": 3276,
  "留下": 3277,
  "滑动": 3278,
  "一体": 3279,
  "质": 3280,
  "文字游戏": 3281,
  "还来": 3282,
  "不掉": 3283,
  "太强大": 3284,
  "锁": 3285,
  "强光": 3286,
  "重来": 3287,
  "戳": 3288,
  "更强": 3289,
  "奇葩": 3290,
  "霸王": 3291,
  "条款": 3292,
  "魔兽": 3293,
  "烦死": 3294,
  "熟练": 3295,
  "不输": 3296,
  "下岗": 3297,
  "协调": 3298,
  "太帅": 3299,
  "一言难尽": 3300,
  "上方": 3301,
  "前天": 3302,
  "XDR": 3303,
  "环绕": 3304,
  "mate": 3305,
  "脚垫": 3306,
  "酷睿版": 3307,
  "没得说的": 3308,
  "塑料": 3309,
  "以内": 3310,
  "动听": 3311,
  "有所提高": 3312,
  "LPDDR": 3313,
  "棱角": 3314,
  "分明": 3315,
  "骚气": 3316,
  "过时": 3317,
  "十来天": 3318,
  "应": 3319,
  "表扬": 3320,
  "▽": 3321,
  "很淡": 3322,
  "看清楚": 3323,
  "我刚": 3324,
  "男": 3325,
  "粗糙": 3326,
  "下班": 3327,
  "新奇": 3328,
  "赞赞赞": 3329,
  "狂欢节": 3330,
  "宝宝": 3331,
  "留意": 3332,
  "如图": 3333,
  "太牛": 3334,
  "疲劳": 3335,
  "得益于": 3336,
  "阿卡": 3337,
  "林": 3338,
  "板": 3339,
  "\n": 3340,
  "家庭版": 3341,
  "拔": 3342,
  "计算": 3343,
  "灵活": 3344,
  "彻底": 3345,
  "疑问": 3346,
  "靠近": 3347,
  "凑": 3348,
  "刚上": 3349,
  "嘞": 3350,
  "黑线": 3351,
  "奶奶": 3352,
  "垫": 3353,
  "逻辑": 3354,
  "捡漏": 3355,
  "经济": 3356,
  "一两天": 3357,
  "退出": 3358,
  "任务栏": 3359,
  "xsmax": 3360,
  "爆赞": 3361,
  "撕开": 3362,
  "卡成": 3363,
  "薄本": 3364,
  "超级终端": 3365,
  "ID": 3366,
  "建模": 3367,
  "一侧": 3368,
  "我家": 3369,
  "愿": 3370,
  "一身": 3371,
  "大众": 3372,
  "减少": 3373,
  "女": 3374,
  "故意": 3375,
  "缺少": 3376,
  "焦": 3377,
  "预算": 3378,
  "变形": 3379,
  "做图": 3380,
  "附近": 3381,
  "写写": 3382,
  "备用机": 3383,
  "服役": 3384,
  "九点": 3385,
  "存": 3386,
  "很重": 3387,
  "一下子": 3388,
  "高刷用": 3389,
  "开学": 3390,
  "心碎": 3391,
  "几千": 3392,
  "星空": 3393,
  "巨": 3394,
  "完善": 3395,
  "典雅": 3396,
  "Fi": 3397,
  "比较简单": 3398,
  "带动": 3399,
  "咔": 3400,
  "xs": 3401,
  "份量": 3402,
  "十几": 3403,
  "一位": 3404,
  "四年": 3405,
  "内在": 3406,
  "跟上": 3407,
  "不起": 3408,
  "左下角": 3409,
  "卡得": 3410,
  "干嘛": 3411,
  "工作效率": 3412,
  "狠": 3413,
  "刷剧": 3414,
  "舒心": 3415,
  "质地": 3416,
  "公里": 3417,
  "磨磨": 3418,
  "唧唧": 3419,
  "人才": 3420,
  "多点": 3421,
  "上去": 3422,
  "铃声": 3423,
  "但愿": 3424,
  "国产手机": 3425,
  "物品": 3426,
  "族": 3427,
  "三秒": 3428,
  "强调": 3429,
  "期限": 3430,
  "夜晚": 3431,
  "舍得": 3432,
  "布局": 3433,
  "降元": 3434,
  "弱": 3435,
  "男朋友": 3436,
  "小狸": 3437,
  "多少倍": 3438,
  "十分钟": 3439,
  "没人": 3440,
  "独树一帜": 3441,
  "非要": 3442,
  "倒角": 3443,
  "明确": 3444,
  "方": 3445,
  "比好": 3446,
  "注明": 3447,
  "绿": 3448,
  "非常简单": 3449,
  "一瞬间": 3450,
  "就行了": 3451,
  "发起": 3452,
  "旗舰机": 3453,
  "脏": 3454,
  "大多数": 3455,
  "坤": 3456,
  "文件夹": 3457,
  "老人": 3458,
  "嗖嗖": 3459,
  "B": 3460,
  "短板": 3461,
  "特别感谢": 3462,
  "内胆": 3463,
  "已退": 3464,
  "色调": 3465,
  "扯皮": 3466,
  "舍不得": 3467,
  "课件": 3468,
  "发热量": 3469,
  "很炫酷": 3470,
  "呦": 3471,
  "打脸": 3472,
  "时限": 3473,
  "太低": 3474,
  "老师": 3475,
  "别家": 3476,
  "还卡": 3477,
  "高科技": 3478,
  "没卡顿": 3479,
  "本能": 3480,
  "惊讶": 3481,
  "名字": 3482,
  "爸爸": 3483,
  "倾斜": 3484,
  "一秒": 3485,
  "十几个": 3486,
  "半年": 3487,
  "红米": 3488,
  "一卡": 3489,
  "新人": 3490,
  "强迫": 3491,
  "反": 3492,
  "全世界": 3493,
  "Iphone": 3494,
  "平价": 3495,
  "直边": 3496,
  "好吃": 3497,
  "晒单": 3498,
  "福利": 3499,
  "伙伴": 3500,
  "问过": 3501,
  "隔日": 3502,
  "几代": 3503,
  "能耗": 3504,
  "百": 3505,
  "嗨": 3506,
  "过关": 3507,
  "新版": 3508,
  "刺激": 3509,
  "五秒": 3510,
  "模板": 3511,
  "答复": 3512,
  "四五千": 3513,
  "打着": 3514,
  "额外": 3515,
  "不敢相信": 3516,
  "pcie": 3517,
  "手提包": 3518,
  "不住": 3519,
  "储存": 3520,
  "第个": 3521,
  "知乎": 3522,
  "输入法": 3523,
  "诶": 3524,
  "跳": 3525,
  "不服": 3526,
  "局域网": 3527,
  "或许": 3528,
  "无广告": 3529,
  "刚买天": 3530,
  "幸福": 3531,
  "伟达": 3532,
  "玩一玩": 3533,
  "插拔": 3534,
  "太紧": 3535,
  "闭眼": 3536,
  "预留": 3537,
  "睡眠": 3538,
  "f": 3539,
  "滋滋": 3540,
  "运存": 3541,
  "电话卡": 3542,
  "保修": 3543,
  "更能": 3544,
  "mm": 3545,
  "输出": 3546,
  "异物": 3547,
  "封机": 3548,
  "证明": 3549,
  "一律": 3550,
  "靓": 3551,
  "字体": 3552,
  "冰冰凉凉": 3553,
  "七八个": 3554,
  "废": 3555,
  "落伍": 3556,
  "退钱": 3557,
  "近距离": 3558,
  "买后": 3559,
  "这一": 3560,
  "害": 3561,
  "总体而言": 3562,
  "当自强": 3563,
  "群众": 3564,
  "一笔": 3565,
  "晕死": 3566,
  "四五天": 3567,
  "选中": 3568,
  "比大": 3569,
  "不止": 3570,
  "分离": 3571,
  "PR": 3572,
  "听见": 3573,
  "衣服": 3574,
  "赞赞": 3575,
  "年货": 3576,
  "五六年": 3577,
  "吓人": 3578,
  "可玩性": 3579,
  "备货": 3580,
  "采购": 3581,
  "真不知道": 3582,
  "地快": 3583,
  "巧克力": 3584,
  "可谓": 3585,
  "五千多": 3586,
  "邮寄": 3587,
  "删": 3588,
  "新建": 3589,
  "加点": 3590,
  "没话": 3591,
  "才行": 3592,
  "镁光": 3593,
  "海力士": 3594,
  "试了试": 3595,
  "家电": 3596,
  "依赖": 3597,
  "视野": 3598,
  "宽广": 3599,
  "第四天": 3600,
  "彩色": 3601,
  "颠覆": 3602,
  "骂人": 3603,
  "就点": 3604,
  "手机卡": 3605,
  "顿": 3606,
  "难用": 3607,
  "推送": 3608,
  "整一个": 3609,
  "方方": 3610,
  "生怕": 3611,
  "今天下午": 3612,
  "讨论": 3613,
  "机械": 3614,
  "十秒": 3615,
  "廉价": 3616,
  "小钢炮": 3617,
  "无脑": 3618,
  "更长": 3619,
  "热点": 3620,
