{
  "很": 7282,
  " ": 4371,
  "好": 3333,
  "非常": 2876,
  "速度": 2800,
  "屏幕": 2714,
  "运行": 2445,
  "外观": 2205,
  "电脑": 1970,
  "效果": 1941,
  "买": 1870,
  "不错": 1855,
  "都": 1790,
  "不": 1707,
  "外形": 1465,
  "轻薄": 1340,
  "没有": 1325,
  "还": 1317,
  "快": 1298,
  "很快": 1256,
  "性能": 1149,
  "喜欢": 1141,
  "散热": 1108,
  "手机": 1093,
  "拍照": 966,
  "真的": 965,
  "流畅": 939,
  "好看": 914,
  "使用": 869,
  "问题": 847,
  "高": 826,
  "京东": 811,
  "没": 802,
  "客服": 788,
  "开机": 784,
  "特别": 763,
  "清晰": 737,
  "感觉": 726,
  "苹果": 703,
  "满意": 701,
  "程度": 611,
  "说": 610,
  "音效": 609,
  "办公": 594,
  "收到": 591,
  "方便": 564,
  "笔记本": 522,
  "颜值": 508,
  "华为": 507,
  "手感": 493,
  "大": 488,
  "系统": 471,
  "特色": 463,
  "降价": 450,
  "看": 444,
  "待机时间": 440,
  "购买": 436,
  "颜色": 435,
  "体验": 433,
  "起来": 429,
  "挺": 429,
  "舒服": 426,
  ".": 413,
  "太": 413,
  "质感": 409,
  "超级": 408,
  "才": 406,
  "上": 405,
  "物流": 394,
  "鼠标": 393,
  "比较": 392,
  "键盘": 389,
  "适合": 363,
  "性价比": 350,
  "包装": 348,
  "价格": 347,
  "值得": 339,
  "联想": 338,
  "后": 330,
  "快递": 311,
  "很多": 305,
  "质量": 304,
  "几天": 299,
  "差": 297,
  "充电": 295,
  "漂亮": 294,
  "之前": 290,
  "很棒": 289,
  "垃圾": 286,
  "棒": 285,
  "声音": 284,
  "续航": 284,
  "做工": 283,
  "软件": 281,
  "一点": 279,
  "推荐": 274,
  "会": 268,
  "不到": 267,
  "一天": 264,
  "现在": 258,
  "东西": 255,
  "新": 250,
  "完美": 250,
  "薄": 249,
  "一次": 243,
  "支持": 242,
  "不是": 240,
  "知道": 239,
  "再": 239,
  "激活": 238,
  "不能": 238,
  "大气": 234,
  "购物": 232,
  "人": 231,
  "携带": 230,
  "不会": 230,
  "配置": 230,
  "小": 227,
  "已经": 226,
  "游戏": 226,
  "服务": 225,
  "第一次": 224,
  "打开": 221,
  "设计": 221,
  "显示": 220,
  "差评": 220,
  "接口": 218,
  "刚": 215,
  "不了": 214,
  "摄像头": 214,
  "视频": 213,
  "活动": 211,
  "货": 209,
  "产品": 209,
  "需要": 208,
  "轻": 208,
  "不好": 208,
  "感": 207,
  "电池": 207,
  "款": 205,
  "好评": 205,
  "很漂亮": 203,
  "下单": 203,
  "一下": 202,
  "入手": 200,
  "送": 199,
  "整体": 199,
  "去": 197,
  "确实": 196,
  "售后": 196,
  "一个月": 196,
  "来说": 194,
  "卡": 194,
  "爱": 194,
  "发货": 193,
  "完全": 192,
  "拿到": 192,
  "很大": 191,
  "合适": 190,
  "好用": 189,
  "目前": 189,
  "刚买": 188,
  "大小": 188,
  "pro": 188,
  "换": 188,
  "有点": 185,
  "中": 185,
  "无": 185,
  "操作": 184,
  "大家": 184,
  "第二天": 182,
  "正常": 181,
  "够用": 181,
  "机器": 181,
  "开": 181,
  "觉得": 179,
  "终于": 179,
  "下": 179,
  "功能": 179,
  "音质": 177,
  "细腻": 176,
  "风扇": 176,
  "机身": 175,
  "选择": 174,
  "发热": 174,
  "以后": 172,
  "时间": 171,
  "出现": 171,
  "小时": 170,
  "分辨率": 169,
  "发现": 169,
  "玩游戏": 168,
  "退货": 166,
  "月": 166,
  "号": 166,
  "处理器": 165,
  "内存": 163,
  "充电器": 161,
  "最": 160,
  "看着": 160,
  "直接": 160,
  "做": 156,
  "天": 156,
  "日常": 156,
  "品牌": 155,
  "寸": 152,
  "精致": 152,
  "希望": 151,
  "金属": 150,
  "银色": 150,
  "更": 149,
  "到手": 149,
  "不用": 149,
  "反应": 148,
  "黑屏": 148,
  "不要": 148,
  "想": 146,
  "小巧": 145,
  "今天": 145,
  "指纹": 144,
  "完": 143,
  "荣耀": 143,
  "手": 141,
  "方面": 141,
  "真是": 141,
  "G": 140,
  "耐心": 139,
  "重量": 139,
  "色彩": 139,
  "态度": 138,
  "女生": 137,
  "一段时间": 136,
  "电脑包": 135,
  "时尚": 135,
  "总体": 134,
  "笔记本电脑": 134,
  "保价": 134,
  "久": 133,
  "评价": 132,
  "这次": 132,
  "打游戏": 132,
  "退": 131,
  "看起来": 131,
  "卡顿": 131,
  "到货": 130,
  "玩": 130,
  "买回来": 130,
  "真": 129,
  "足够": 129,
  "这款": 128,
  "建议": 128,
  "!": 127,
  "问": 127,
  "屏": 127,
  "工作": 124,
  "失望": 123,
  "拍": 122,
  "高级": 122,
  "两天": 120,
  "赞": 120,
  "最后": 120,
  "提升": 119,
  "一款": 119,
  "iPhone": 119,
  "带": 118,
  "主要": 117,
  "轻便": 116,
  "解决": 116,
  "边框": 115,
  "情况": 115,
  "基本": 115,
  "模式": 114,
  "之后": 113,
  "服务态度": 113,
  "点": 112,
  "给力": 112,
  "不卡顿": 111,
  "简单": 111,
  "明显": 111,
  "挺快": 111,
  "不行": 110,
  "屏幕显示": 109,
  "安装": 109,
  "刚刚": 109,
  "处理": 109,
  "电": 108,
  "送货": 108,
  "不卡": 107,
  "找": 106,
  "降": 106,
  "力": 106,
  "满足": 106,
  "信赖": 106,
  "买来": 106,
  "只能": 106,
  "解锁": 106,
  "无法": 105,
  "简直": 103,
  "便宜": 102,
  "office": 102,
  "美观": 100,
  "品质": 99,
  "一台": 99,
  "出来": 98,
  "杠杠": 98,
  "电影": 98,
  "白色": 97,
  "晚上": 97,
  "优惠": 97,
  "坏": 97,
  "清楚": 96,
  "惊艳": 96,
  "商品": 95,
  "需求": 95,
  "这种": 94,
  "一如既往": 94,
  "新机": 93,
  "十分": 93,
  "顺畅": 93,
  "芯片": 93,
  "选": 93,
  "i": 93,
  "机": 92,
  "朋友": 92,
  "秒": 92,
  "以前": 92,
  "信号": 92,
  "显卡": 91,
  "自营": 90,
  "够": 90,
  "win": 90,
  "没得说": 89,
  "高刷": 89,
  "正品": 89,
  "尺寸": 89,
  "简约": 88,
  "应该": 88,
  "舒适": 87,
  "强": 87,
  "度": 87,
  "香": 87,
  "重": 86,
  "联系": 86,
  "相当": 86,
  "抢": 86,
  "超高": 85,
  "申请": 85,
  "上网": 85,
  "画质": 85,
  "大方": 85,
  "强大": 85,
  "粉色": 84,
  "绝对": 84,
  "nice": 83,
  "经常": 83,
  "A": 83,
  "平时": 82,
  "放心": 82,
  "两个": 82,
  "里面": 82,
  "年": 82,
  "高端": 82,
  "划算": 81,
  "长": 81,
  "蓝色": 81,
  "行": 81,
  "下载": 81,
  "学生": 81,
  "死机": 80,
  "孩子": 80,
  "紫色": 79,
  "刷新率": 79,
  "硬盘": 79,
  "自带": 79,
  "高清": 79,
  "用来": 78,
  "接受": 78,
  "品控": 77,
  "学习": 77,
  "个人": 77,
  "耐用": 77,
  "时": 77,
  "想象": 77,
  "适应": 76,
  "半个": 76,
  "简洁": 76,
  "惠普": 76,
  "网上": 75,
  "超薄": 75,
  "尤其": 74,
  "严重": 74,
  "机子": 74,
  "还要": 74,
  "回复": 74,
  "远峰": 73,
  "Pro": 73,
  "本来": 73,
  "超快": 73,
  "听": 73,
  "商务": 73,
  "换货": 73,
  "瑕疵": 72,
  "上档次": 72,
  "划痕": 72,
  "设置": 72,
  "担心": 72,
  "疫情": 72,
  "携带方便": 71,
  "看到": 71,
  "双": 70,
  "丰富": 70,
  "头": 70,
  "价位": 70,
  "自动": 70,
  "还好": 69,
  "升级": 69,
  "居然": 69,
  "符合": 69,
  "宝贝": 69,
  "习惯": 68,
  "黑色": 68,
  "照片": 68,
  "k": 68,
  "保护": 68,
  "元": 67,
  "重启": 67,
  "画面": 67,
  "实惠": 67,
  "经典": 66,
  "烫": 66,
  "丝滑": 66,
  "相信": 66,
  "左右": 66,
  "稳定": 66,
  "全": 66,
  "对比": 66,
  "很赞": 66,
  "服": 65,
  "M": 65,
  "慢": 65,
  "像素": 65,
  "蓝": 65,
  "下午": 65,
  "g": 65,
  "实体店": 65,
  "更好": 65,
  "能力": 65,
  "代": 64,
  "正好": 64,
  "星期": 64,
  "女孩子": 64,
  "清晰度": 64,
  "好久": 64,
  "可能": 63,
  "好多": 63,
  "小新": 63,
  "影响": 63,
  "轻巧": 63,
  "搞": 63,
  "钱": 63,
  "手里": 62,
  "只": 62,
  "必须": 62,
  "国货": 62,
  "刚好": 62,
  "当天": 62,
  "惊喜": 62,
  "耐看": 61,
  "无语": 61,
  "差不多": 61,
  "实用": 61,
  "是不是": 61,
  "外观设计": 61,
  "USB": 61,
  "摸": 61,
  "商家": 61,
  "材质": 60,
  "要求": 60,
  "优秀": 60,
  "贵": 60,
  "容易": 60,
  "评论": 60,
  "精细": 60,
  "系列": 60,
  "出差": 59,
  "老婆": 59,
  "后悔": 59,
  "期待": 59,
  "眼睛": 58,
  "国产": 58,
  "几个": 58,
  "相机": 58,
  "送到": 58,
  "太棒了": 58,
  "感受": 58,
  "超": 57,
  "出": 57,
  "发烫": 57,
  "配送": 57,
  "售后服务": 57,
  "没用": 56,
  "这是": 56,
  "哈哈哈": 56,
  "首发": 56,
  "搭配": 56,
  "无敌": 56,
  "关机": 56,
  "里": 56,
  "迫不及待": 56,
  "一代": 56,
  "这台": 55,
  "毕竟": 55,
  "p": 55,
  "解答": 55,
  "家里": 54,
  "电源": 54,
  "掉": 54,
  "开箱": 54,
  "价保": 54,
  "全新": 53,
  "很差": 53,
  "小哥": 53,
  "几乎": 53,
  "样子": 53,
  "前": 53,
  "棒棒": 52,
  "跑": 52,
  "金属外壳": 52,
  "双十": 52,
  "非常适合": 52,
  "噪音": 51,
  "真实": 51,
  "地方": 51,
  "第一": 51,
  "现象": 51,
  "真心": 51,
  "灵敏": 51,
  "压力": 51,
  "昨天": 51,
  "看看": 51,
  "背光": 51,
  "网络": 50,
  "检测": 50,
  "突然": 50,
  "热": 50,
  "差价": 50,
  "相比": 50,
  "不想": 49,
  "课": 49,
  "壳": 49,
  "再也": 49,
  "充满": 49,
  "开心": 49,
  "hz": 49,
  "亮度": 49,
  "拥有": 49,
  "全金属": 49,
  "提示": 49,
  "及时": 49,
  "yyds": 48,
  "协同": 48,
  "绿色": 48,
  "懂": 48,
  "便携": 48,
  "绝": 48,
  "最好": 48,
  "鼠标垫": 47,
  "哒": 47,
  "加上": 47,
  "追评": 47,
  "最新": 47,
  "下次": 47,
  "一流": 47,
  "没想到": 47,
  "已": 47,
  "联网": 47,
  "期间": 47,
  "导购": 47,
  "人脸识别": 47,
  "原因": 47,
  "感谢": 47,
  "挺不错": 47,
  "犹豫": 47,
  "无线": 46,
  "破损": 46,
  "图片": 46,
  "一周": 46,
  "新手机": 46,
  "半天": 46,
  "蛮": 46,
  "细节": 46,
  "装": 45,
  "外壳": 45,
  "好好": 45,
  "回来": 45,
  "抢到": 45,
  "语": 45,
  "最终": 45,
  "高大": 45,
  "太差": 45,
  "帮": 45,
  "原来": 45,
  "线": 45,
  "平台": 45,
  "预期": 44,
  "语音": 44,
  "正版": 44,
  "遇到": 44,
  "买个": 44,
  "~": 44,
  "越来越": 43,
  "不愧": 43,
  "老": 43,
  "消费者": 43,
  "灰": 43,
  "本子": 43,
  "点赞": 43,
  "文件": 43,
  "膜": 43,
  "灰色": 42,
  "算": 42,
  "反正": 42,
  "小键盘": 42,
  "隐藏式": 42,
  "坑": 42,
  "一会": 42,
  "小白": 42,
  "观感": 42,
  "试": 41,
  "顺滑": 41,
  "保障": 41,
  "拍摄": 41,
  "继续": 41,
  "指导": 41,
  "几次": 41,
  "安全": 41,
  "连接": 41,
  "两次": 41,
  "考虑": 41,
  "赶上": 41,
  "差劲": 41,
  "后面": 41,
  "果断": 41,
  "耗电": 41,
  "按键": 40,
  "多屏": 40,
  "还会": 40,
  "很爽": 40,
  "过来": 40,
  "待机": 40,
  "赠品": 40,
  "电话": 40,
  "固态": 40,
  "根本": 40,
  "很强": 40,
  "实在": 40,
  "三个": 40,
  "快速": 40,
  "爱不释手": 40,
  "块": 40,
  "更新": 40,
  "大屏": 40,
  "版本": 40,
  "完好": 40,
  "刘海": 39,
  "快充": 39,
  "低": 39,
  "退换": 39,
  "长时间": 39,
  "还原": 39,
  "科技": 39,
  "缝隙": 39,
  "基本上": 39,
  "充": 39,
  "竟然": 39,
  "专业": 38,
  "配": 38,
  "电量": 38,
  "维修": 38,
  "价": 38,
  "党": 38,
  "下手": 38,
  "家": 38,
  "s": 38,
  "显示屏": 38,
  "分": 37,
  "理由": 37,
  "应用": 37,
  "别买": 37,
  "回答": 37,
  "写": 37,
  "同事": 37,
  "办法": 37,
  "那种": 37,
  "适中": 37,
  "iOS": 37,
  "蓝屏": 37,
  "后续": 37,
  "新款": 37,
  "thinkbook": 37,
  "磨砂": 37,
  "静音": 37,
  "拆开": 37,
  "大学": 37,
  "唯一": 37,
  "在线": 37,
  "顺手": 36,
  "没什么": 36,
  "赠送": 36,
  "很小": 36,
  "才能": 36,
  "w": 36,
  "OK": 36,
  "卡死": 36,
  "偶尔": 36,
  "安静": 36,
  "以为": 36,
  "齐全": 36,
  "解决问题": 36,
  "想要": 36,
  "款式": 36,
  "精美": 36,
  "mac": 36,
  "七天": 36,
  "K": 36,
  "今年": 36,
  "官网": 36,
  "早上": 36,
  "三天": 35,
  "一充": 35,
  "配合": 35,
  "单": 35,
  "过程": 35,
  "店": 35,
  "关键": 35,
  "启动": 35,
  "ios": 35,
  "不少": 35,
  "口": 35,
  "一年": 35,
  "CPU": 35,
  "加": 35,
  "能够": 35,
  "扬声器": 35,
  "便捷": 34,
  "没话说": 34,
  "当时": 34,
  "卖家": 34,
  "usb": 34,
  "良好": 34,
  "官方": 34,
  "看电视": 34,
  "爽": 34,
  "机器人": 34,
  "不带": 34,
  "网卡": 34,
  "直角": 34,
  "所有": 34,
  "反应速度": 34,
  "放": 33,
  "打字": 33,
  "一定": 33,
  "外出": 33,
  "咨询": 33,
  "插": 33,
  "心": 33,
  "版": 33,
  "全面": 33,
  "镜头": 33,
  "上午": 33,
  "帧": 33,
  "用过": 33,
  "夜景": 33,
  "网速": 33,
  "怀疑": 33,
  "收货": 33,
  "素质": 33,
  "a": 33,
  "配件": 32,
  "真香": 32,
  "注意": 32,
  "程序": 32,
  "隐藏": 32,
  "别人": 32,
  "依然": 32,
  "出门": 32,
  "不怎么": 32,
  "测试": 32,
  "死": 32,
  "严实": 32,
  "检查": 32,
  "字": 32,
  "用户": 31,
  "下来": 31,
  "麻烦": 31,
  "气": 31,
  "人工": 31,
  "独立": 31,
  "描述": 31,
  "暂时": 31,
  "英寸": 31,
  "娱乐": 31,
  "估计": 31,
  "贼": 31,
  "马上": 31,
  "十足": 31,
  "客户": 31,
  "完整": 31,
  "裸机": 31,
  "占": 31,
  "厉害": 31,
  "进行": 31,
  "准备": 31,
  "键": 31,
  "第一台": 30,
  "赶紧": 30,
  "毛病": 30,
  "单手": 30,
  "中午": 30,
  "下车": 30,
  "到位": 30,
  "%": 30,
  "最高": 30,
  "滴": 30,
  "平板": 30,
  "仔细": 30,
  "其实": 30,
  "热情": 30,
  "转": 30,
  "第一天": 30,
  "玻璃": 30,
  "女儿": 30,
  "未": 30,
  "总是": 30,
  "旧": 30,
  "配色": 30,
  "触控板": 30,
  "十二": 30,
  "预装": 30,
  "原装": 30,
  "切换": 29,
  "耳机": 29,
  "当然": 29,
  "不算": 29,
  "一个多月": 29,
  "少": 29,
  "实际": 29,
  "电子产品": 29,
  "更加": 29,
  "插口": 29,
  "差差": 29,
  "音乐": 29,
  "飞快": 29,
  "一级": 29,
  "工艺": 29,
  "不用说": 28,
  "控制": 28,
  "套装": 28,
  "大概": 28,
  "刷新": 28,
  "轻度": 28,
  "独显": 28,
  "护眼": 28,
  "几年": 28,
  "心情": 28,
  "大屏幕": 28,
  "动不动": 28,
  "美": 28,
  "全是": 28,
  "大型": 28,
  "干净": 28,
  "后来": 28,
  "掉价": 28,
  "出色": 28,
  "自然": 28,
  "决定": 28,
  "触摸板": 28,
  "风格": 28,
  "隔天": 28,
  "不够": 28,
  "低调": 28,
  "牛": 28,
  "每次": 28,
  "发": 28,
  "缺点": 28,
  "成像": 28,
  "网页": 28,
  "还行": 27,
  "有时候": 27,
  "重要": 27,
  "实物": 27,
  "老公": 27,
  "便于": 27,
  "有个": 27,
  "文档": 27,
  "翻车": 27,
  "没法": 27,
  "慢慢": 27,
  "卖": 27,
  "金色": 27,
  "员": 27,
  "顺利": 27,
  "正合适": 27,
  "慎重": 27,
  "星": 27,
  "安卓": 26,
  "个人感觉": 26,
  "一般般": 26,
  "特意": 26,
  "信息": 26,
  "大爱": 26,
  "淡淡的": 26,
  "吃": 26,
  "坞": 26,
  "等待": 26,
  "小姐姐": 26,
  "air": 26,
  "P": 26,
  "磕碰": 26,
  "最强": 26,
  "流程": 26,
  "纠结": 26,
  "玩意": 26,
  "盒子": 26,
  "识别": 26,
  "算是": 26,
  "不太": 26,
  "预售": 26,
  "windows": 26,
  "轻松": 26,
  "摄像": 26,
  "很长": 26,
  "稍微": 26,
  "物超所值": 26,
  "属于": 26,
  "粉": 26,
  "力度": 26,
  "最大": 25,
  "无论是": 25,
  "强劲": 25,
  "公司": 25,
  "登录": 25,
  "Hz": 25,
  "失灵": 25,
  "辣鸡": 25,
  "放在": 25,
  "闪屏": 25,
  "白屏": 25,
  "太好了": 25,
  "牌子": 25,
  "醉": 25,
  "本身": 25,
  "关注": 25,
  "闪退": 25,
  "先": 25,
  "硬件": 25,
  "兼容": 25,
  "整个": 25,
  "黑": 25,
  "苹果电脑": 25,
  "效率": 25,
  "永远": 25,
  "一起": 25,
  "比较满意": 25,
  "迅速": 25,
  "追剧": 25,
  "不配": 25,
  "打不开": 24,
  "保证": 24,
  "呵呵": 24,
  "看上去": 24,
  "要死": 24,
  "重新": 24,
  "愉快": 24,
  "三星": 24,
  "退款": 24,
  "正在": 24,
  "熟悉": 24,
  "合理": 24,
  "打电话": 24,
  "联盟": 24,
  "iphone": 24,
  "天天": 24,
  "ok": 24,
  "信任": 24,
  "移动": 24,
  "CAD": 24,
  "听歌": 24,
  "触感": 24,
  "清新": 24,
  "贴心": 24,
  "漏光": 24,
  "太大": 24,
  "签收": 24,
  "wifi": 23,
  "回归": 23,
  "拓展": 23,
  "毫无": 23,
  "立马": 23,
  "满满的": 23,
  "表现": 23,
  "用到": 23,
  "坏点": 23,
  "摸索": 23,
  "第二台": 23,
  "极差": 23,
  "付": 23,
  "尾款": 23,
  "美丽": 23,
  "拆封": 23,
  "数据": 23,
  "更是": 23,
  "厚度": 23,
  "本人": 23,
  "分享": 23,
  "提前": 23,
  "强悍": 23,
  "不得不": 23,
  "不重": 23,
  "超赞": 23,
  "买到": 23,
  "外放": 23,
  "平常": 23,
  "很轻": 23,
  "智能": 23,
  "进去": 22,
  "数字": 22,
  "满分": 22,
  "我用": 22,
  "铝合金": 22,
  "档次": 22,
  "绰绰有余": 22,
  "网线": 22,
  "第二次": 22,
  "人性化": 22,
  "靓丽": 22,
  "肯定": 22,
  "重度": 22,
  "深空": 22,
  "广告": 22,
  "五星": 22,
  "解决不了": 22,
  "买手机": 22,
  "页面": 22,
  "太快": 22,
  "家人": 22,
  "很久": 22,
  "红色": 22,
  "石墨": 22,
  "破": 22,
  "送达": 22,
  "抢购": 22,
  "驱动": 22,
  "高色域": 22,
  "ldquo": 22,
  "rdquo": 22,
  "包": 22,
  "英特尔": 22,
  "超出": 21,
  "次": 21,
  "同学": 21,
  "大学生": 21,
  "秒杀": 21,
  "进入": 21,
  "桌面": 21,
  "刺眼": 21,
  "快捷": 21,
  "机了": 21,
  "送给": 21,
  "妹妹": 21,
  "十天": 21,
  "美观大方": 21,
  "试用": 21,
  "扩展": 21,
  "出厂": 21,
  "太坑": 21,
  "本本": 21,
  "一点点": 21,
  "卡机": 21,
  "没多久": 21,
  "喇叭": 21,
  "依旧": 21,
  "台": 21,
  "注册": 21,
  "千万别": 21,
  "cpu": 21,
  "太多": 21,
  "释放": 21,
  "不同": 21,
  "省": 21,
  "怕": 21,
  "潮流": 21,
  "不让": 21,
  "无卡顿": 21,
  "块钱": 21,
  "造型": 21,
  "分钟": 21,
  "激动": 21,
  "事": 21,
  "物美价廉": 21,
  "界面": 21,
  "价钱": 21,
  "m": 21,
  "可爱": 20,
  "十三": 20,
  "可惜": 20,
  "成功": 20,
  "功耗": 20,
  "奈斯": 20,
  "多次": 20,
  "生产力": 20,
  "存在": 20,
  "绝绝子": 20,
  "设备": 20,
  "窄": 20,
  "挑": 20,
  "之间": 20,
  "日": 20,
  "网购": 20,
  "刷": 20,
  "采用": 20,
  "妥妥": 20,
  "太爱": 20,
  "滑": 20,
  "帮忙": 20,
  "达": 20,
  "蓝牙": 20,
  "MacBook": 20,
  "照相": 20,
  "有问必答": 20,
  "外包装": 20,
  "功能强大": 20,
  "步骤": 20,
  "介绍": 20,
  "亮": 20,
  "享受": 20,
  "发票": 20,
  "请": 20,
  "新品": 20,
  "指纹识别": 20,
  "买不到": 20,
  "Mac": 20,
  "需": 20,
  "技术": 20,
  "音响": 20,
  "走": 20,
  "少女": 20,
  "耽误": 20,
  "谱": 20,
  "负责": 20,
  "这家": 20,
  "鲜艳": 20,
  "柔和": 20,
  "等到": 20,
  "一星": 19,
  "真不错": 19,
  "夜间": 19,
  "话": 19,
  "翻新": 19,
  "详细": 19,
  "kg": 19,
  "告诉": 19,
  "一看": 19,
  "痕迹": 19,
  "开关机": 19,
  "满满": 19,
  "新买": 19,
  "英雄": 19,
  "一种": 19,
  "图": 19,
  "内": 19,
  "套路": 19,
  "产品质量": 19,
  "谢谢": 19,
  "亮点": 19,
  "强制": 19,
  "高颜值": 19,
  "三年": 19,
  "普通": 19,
  "比上": 19,
  "加油": 19,
  "好听": 19,
  "理解": 19,
  "刚到": 19,
  "简陋": 19,
  "王者": 19,
  "比起": 19,
  "订单": 19,
  "模糊": 19,
  "Win": 19,
  "昨天晚上": 18,
  "期": 18,
  "电池容量": 18,
  "太好": 18,
  "显得": 18,
  "闪": 18,
  "沟通": 18,
  "首选": 18,
  "微软": 18,
  "补": 18,
  "机型": 18,
  "ps": 18,
  "双卡": 18,
  "丢": 18,
  "烫手": 18,
  "退换货": 18,
  "大师": 18,
  "不大": 18,
  "方正": 18,
  "说好": 18,
  "一整天": 18,
  "后期": 18,
  "声": 18,
  "媳妇": 18,
  "理想": 18,
  "一致": 18,
  "贴": 18,
  "远程": 18,
  "值": 18,
  "标压": 18,
  "最近": 18,
  "同价位": 18,
  "审美": 18,
  "一颗": 18,
  "每天": 18,
  "杂音": 17,
  "银灰色": 17,
  "不上": 17,
  "看中": 17,
  "不值": 17,
  "异响": 17,
  "损坏": 17,
  "调节": 17,
  "原": 17,
  "不发": 17,
  "H": 17,
  "不爽": 17,
  "短": 17,
  "变化": 17,
  "震撼": 17,
  "超大": 17,
  "回": 17,
  "达到": 17,
  "中规中矩": 17,
  "心里": 17,
  "花": 17,
  "互联": 17,
  "看来": 17,
  "年前": 17,
  "价格便宜": 17,
  "花屏": 17,
  "刷屏": 17,
  "背包": 17,
  "店里": 17,
  "空间": 17,
  "W": 17,
  "ThinkBook": 17,
  "连续": 17,
  "OLED": 17,
  "付款": 17,
  "ac": 17,
  "明亮": 17,
  "不平": 17,
  "能用": 17,
  "修": 17,
  "雾面": 17,
  "两台": 17,
  "色": 17,
  "一边": 17,
  "强烈推荐": 17,
  "反馈": 17,
  "吐": 17,
  "优点": 17,
  "一分货": 17,
  "延迟": 16,
  "刚过": 16,
  "区别": 16,
  "多久": 16,
  "厚重": 16,
  "越做越": 16,
  "不买": 16,
  "加持": 16,
  "挺好用": 16,
  "电脑屏幕": 16,
  "外面": 16,
  "打算": 16,
  "一步": 16,
  "小游戏": 16,
  "吸引": 16,
  "帮助": 16,
  "RTX": 16,
  "开盖": 16,
  "包装盒": 16,
  "好好看": 16,
  "色彩鲜艳": 16,
  "相对": 16,
  "说明": 16,
  "很少": 16,
  "套餐": 16,
  "离谱": 16,
  "上面": 16,
  "美颜": 16,
  "状态": 16,
  "研究": 16,
  "网": 16,
  "用于": 16,
  "凌晨": 16,
  "的确": 16,
  "三": 16,
  "人员": 16,
  "遗憾": 16,
  "担当": 16,
  "顶级": 16,
  "上班": 16,
  "漆": 16,
  "带来": 16,
  "温度": 16,
  "开启": 16,
  "饱和度": 16,
  "默认": 16,
  "高性能": 16,
  "我要": 16,
  "贴膜": 16,
  "反光": 16,
  "中国": 16,
  "管家": 16,
  "推": 16,
  "密码": 16,
  "倒": 16,
  "视网膜": 16,
  "礼物": 16,
  "生态": 15,
  "XR": 15,
  "优惠券": 15,
  "明明": 15,
  "发黄": 15,
  "有没有": 15,
  "最差": 15,
  "掉电": 15,
  "以上": 15,
  "外": 15,
  "单独": 15,
  "二手": 15,
  "色差": 15,
  "欺骗": 15,
  "家用": 15,
  "浏览器": 15,
  "app": 15,
  "R": 15,
  "场景": 15,
  "换机": 15,
  "中间": 15,
  "瞬间": 15,
  "超好": 15,
  "不太好": 15,
  "像是": 15,
  "好不容易": 15,
  "次日": 15,
  "解释": 15,
  "确认": 15,
  "完成": 15,
  "很丝滑": 15,
  "好太多": 15,
  "音响效果": 15,
  "网课": 15,
  "货后": 15,
  "一堆": 15,
  "太卡": 15,
  "全部": 15,
  "来看": 15,
  "艺术品": 15,
  "就要": 15,
  "Office": 15,
  "拉": 15,
  "底部": 15,
  "在家": 15,
  "拿来": 15,
  "适配": 15,
  "一部": 15,
  "商城": 15,
  "绿屏": 15,
  "很香": 15,
  "全能": 15,
  "持续": 15,
  "拉满": 15,
  "x": 15,
  "轻盈": 15,
  "认真": 15,
  "越": 15,
  "就算": 15,
  "Windows": 15,
  "高档": 15,
  "刚用": 15,
  "恢复": 15,
  "老是": 15,
  "正": 15,
  "验机": 15,
  "随身携带": 14,
  "APP": 14,
  "宣传": 14,
  "一贯": 14,
  "各项": 14,
  "没买": 14,
  "同意": 14,
  "上当": 14,
  "线下": 14,
  "饱满": 14,
  "分区": 14,
  "懒得": 14,
  "用心": 14,
  "ppt": 14,
  "实现": 14,
  "会员": 14,
  "不大不小": 14,
  "这点": 14,
  "触屏": 14,
  "搭载": 14,
  "电流": 14,
  "验证": 14,
  "雷电": 14,
  "I": 14,
  "部分": 14,
  "多天": 14,
  "睿": 14,
  "通信": 14,
  "清": 14,
  "第三天": 14,
  "有待": 14,
  "范围": 14,
  "不足": 14,
  "提高": 14,
  "太重": 14,
  "物有所值": 14,
  "难受": 14,
  "办公室": 14,
  "极其": 14,
  "不像": 14,
  "鸡": 14,
  "很帅": 14,
  "拿在手上": 14,
  "新手": 14,
  "一会儿": 14,
  "得到": 14,
  "面": 14,
  "X": 14,
  "最快": 14,
  "不亏": 14,
  "定金": 14,
  "店家": 14,
  "预想": 14,
  "输入": 14,
  "细心": 14,
  "word": 14,
  "哈哈哈哈": 14,
  "后盖": 14,
  "色域": 14,
  "没电": 14,
  "送过来": 14,
  "^": 14,
  "千万": 14,
  "广角": 14,
  "没得": 13,
  "一层": 13,
  "很酷": 13,
  "过去": 13,
  "视觉效果": 13,
  "勉强": 13,
  "主板": 13,
  "核显": 13,
  "人生": 13,
  "代码": 13,
  "book": 13,
  "啊啊啊": 13,
  "同样": 13,
  "女朋友": 13,
  "一句": 13,
  "外表": 13,
  "实体": 13,
  "好像": 13,
  "内部": 13,
  "C": 13,
  "通知": 13,
  "好几年": 13,
  "身边": 13,
  "小妹": 13,
  "一条": 13,
  "型号": 13,
  "拆": 13,
  "消费": 13,
  "去年": 13,
  "链接": 13,
  "观望": 13,
  "超值": 13,
  "深灰色": 13,
  "肉眼": 13,
  "却": 13,
  "爆表": 13,
  "剪": 13,
  "单手操作": 13,
  "几千块": 13,
  "玩玩": 13,
  "未激活": 13,
  "想着": 13,
  "我选": 13,
  "超过": 13,
  "两周": 13,
  "谨慎": 13,
  "华硕": 13,
  "鲁": 13,
  "加入": 13,
  "奢华": 13,
  "小伙伴": 13,
  "工具": 13,
  "太慢": 13,
  "居家": 13,
  "表面": 13,
  "太赞": 13,
  "配备": 13,
  "拖": 13,
  "时代": 13,
  "速度慢": 13,
  "c": 13,
  "烂": 13,
  "弄": 13,
  "骗人": 13,
  "教": 13,
  "旗舰店": 13,
  "种草": 13,
  "盖": 13,
  "开发": 13,
  "立体声": 13,
  "增加": 13,
  "嘎嘎": 13,
  "接收器": 13,
  "图标": 13,
  "超棒": 13,
  "每个": 13,
  "鬼": 13,
  "握持": 13,
  "音量": 13,
  "封条": 13,
  "杜比": 13,
  "全家": 13,
  "这块": 13,
  "极快": 13,
  "见": 13,
  "小巧玲珑": 13,
  "背着": 13,
  "综合": 13,
  "运气": 12,
  "大部分": 12,
  "狗": 12,
  "PS": 12,
  "段时间": 12,
  "说实话": 12,
  "重点": 12,
  "看剧": 12,
  "听到": 12,
  "完好无损": 12,
  "寸大屏": 12,
  "风": 12,
  "十几天": 12,
  "免息": 12,
  "AMD": 12,
  "右侧": 12,
  "果粉": 12,
  "优化": 12,
  "漏电": 12,
  "很卡": 12,
  "累": 12,
  "太高": 12,
  "好几个": 12,
  "成": 12,
  "有时": 12,
  "是从": 12,
  "位置": 12,
  "电视剧": 12,
  "预计": 12,
  "调整": 12,
  "不断": 12,
  "再次": 12,
  "视觉": 12,
  "代酷": 12,
  "上门": 12,
  "进不去": 12,
  "投诉": 12,
  "电脑配置": 12,
  "丝": 12,
  "淘汰": 12,
  "结实": 12,
  "播放": 12,
  "噢": 12,
  "意思": 12,
  "友好": 12,
  "max": 12,
  "第天": 12,
  "微距": 12,
  "晚": 12,
  "试试": 12,
  "十分满意": 12,
  "四个": 12,
  "教程": 12,
  "酷睿": 12,
  "优势": 12,
  "HZ": 12,
  "高效": 12,
  "较为": 12,
  "连不上": 12,
  "同步": 12,
  "非": 12,
  "外接": 12,
  "儿子": 12,
  "怎么回事": 12,
  "转轴": 12,
  "很窄": 12,
  "一张": 12,
  "查": 12,
  "仿生": 12,
  "核心": 12,
  "上手": 12,
  "一根": 12,
  "初恋": 12,
  "小孩": 12,
  "箱子": 12,
  "更换": 12,
  "周到": 12,
  "提供": 12,
  "助手": 12,
  "目前为止": 12,
  "世界": 12,
  "盖子": 12,
  "入": 12,
  "_": 12,
  "假": 12,
  "专门": 12,
  "一块": 11,
  "不再": 11,
  "包括": 11,
  "下面": 11,
  "宽": 11,
  "踩": 11,
  "全程": 11,
  "立体": 11,
  "随便": 11,
  "灯": 11,
  "敢": 11,
  "上学": 11,
  "上来": 11,
  "玩个": 11,
  "关闭": 11,
  "前一天": 11,
  "bug": 11,
  "卡住": 11,
  "剪辑": 11,
  "霸气": 11,
  "背": 11,
  "apple": 11,
  "恶心": 11,
  "最新款": 11,
  "笨重": 11,
  "调货": 11,
  "灰尘": 11,
  "首次": 11,
  "动": 11,
  "比例": 11,
  "无比": 11,
  "响应速度": 11,
  "方方正正": 11,
  "回家": 11,
  "第一眼": 11,
  "昨晚": 11,
  "全屏": 11,
  "不高": 11,
  "重量轻": 11,
  "吹": 11,
  "天花板": 11,
  "保持": 11,
  "比官": 11,
  "找到": 11,
  "着急": 11,
  "预定": 11,
  "不动": 11,
  "刮痕": 11,
  "买好": 11,
  "是因为": 11,
  "回购": 11,
  "yoga": 11,
  "两": 11,
  "原本": 11,
  "资料": 11,
  "断": 11,
  "店铺": 11,
  "讲解": 11,
  "错": 11,
  "数字键盘": 11,
  "不锈钢": 11,
  "xr": 11,
  "cad": 11,
  "新颖": 11,
  "至少": 11,
  "镜面": 11,
  "老款": 11,
  "r": 11,
  "填写内容": 11,
  "不补": 11,
  "不久": 11,
  "intel": 11,
  "搞不懂": 11,
  "内置": 11,
  "五百": 11,
  "返厂": 11,
  "录像": 11,
  "沉稳": 11,
  "畅快": 11,
  "拍出": 11,
  "预约": 11,
  "用惯": 11,
  "角度": 11,
  "高分辨率": 11,
  "人像": 11,
  "使": 11,
  "逼真": 11,
  "浏览": 11,
  "一百": 11,
  "独特": 11,
  "没货": 11,
  "夸": 11,
  "明白": 11,
  "后台": 11,
  "小米": 11,
  "将近": 11,
  "macbook": 11,
  "心心念念": 11,
  "价格比": 11,
  "看个": 11,
  "了解": 11,
  "机会": 11,
  "分量": 11,
  "听筒": 11,
  "补偿": 11,
  "门店": 11,
  "旧电脑": 11,
  "有线": 11,
  "请问": 11,
  "手机信号": 11,
  "厚": 11,
  "突出": 11,
  "运营": 11,
  "插头": 11,
  "不理": 11,
  "售前": 11,
  "大型软件": 10,
  "百搭": 10,
  "坚持": 10,
  "真差": 10,
  "春节": 10,
  "搞定": 10,
  "碰": 10,
  "编程": 10,
  "运转": 10,
  "没事": 10,
  "总": 10,
  "盘": 10,
  "碎": 10,
  "早": 10,
  "弟弟": 10,
  "正面": 10,
  "几款": 10,
  "尝试": 10,
  "编辑": 10,
  "plus": 10,
  "第一个": 10,
  "thinkpad": 10,
  "挑选": 10,
  "夜拍": 10,
  "一冲": 10,
  "宝": 10,
  "以来": 10,
  "很值": 10,
  "磨损": 10,
  "白条": 10,
  "再也不会": 10,
  "努力": 10,
  "听说": 10,
  "视频剪辑": 10,
  "蓝光": 10,
  "不灵敏": 10,
  "表格": 10,
  "配套": 10,
  "账户": 10,
  "用个": 10,
  "这么久": 10,
  "里边": 10,
  "买过": 10,
  "盒": 10,
  "评测": 10,
  "共享": 10,
  "赚": 10,
  "盯": 10,
  "送货上门": 10,
  "方便快捷": 10,
  "没用过": 10,
  "一买": 10,
  "白": 10,
  "官": 10,
  "不敢": 10,
  "观察": 10,
  "咯": 10,
  "为啥": 10,
  "多年": 10,
  "中心": 10,
  "一批": 10,
  "太香": 10,
  "标准": 10,
  "光线": 10,
  "丑": 10,
  "数据线": 10,
  "点个": 10,
  "商品质量": 10,
  "换个": 10,
  "序列号": 10,
  "万": 10,
  "市场": 10,
  "隐私": 10,
  "无所谓": 10,
  "快快": 10,
  "回去": 10,
  "家庭": 10,
  "复制": 10,
  "特": 10,
  "形容": 10,
  "折腾": 10,
  "地表": 10,
  "硌": 10,
  "响应": 10,
  "亏了": 10,
  "度高": 10,
  "后置": 10,
  "双摄": 10,
  "不说": 10,
  "方法": 10,
  "账号": 10,
  "打打": 10,
  "卡屏": 10,
  "幸运": 10,
  "S": 10,
  "导致": 10,
  "礼拜": 10,
  "几秒钟": 10,
  "灯光": 10,
  "通病": 10,
  "学校": 10,
  "再来": 10,
  "几百": 10,
  "生活": 10,
  "通话": 10,
  "调": 10,
  "异常": 10,
  "亏": 10,
  "装机": 10,
  "一键": 10,
  "姐妹": 10,
  "必要": 10,
  "内心": 10,
  "均衡": 10,
  "拿下": 10,
  "面板": 10,
  "够快": 10,
  "变": 10,
  "拆机": 10,
  "工程师": 10,
  "进": 10,
  "要命": 10,
  "着实": 10,
  "明天": 10,
  "登陆": 10,
  "断网": 10,
  "满电": 10,
  "一分钱": 10,
  "握": 10,
  "难道": 10,
  "用久": 10,
  "Air": 9,
  "易": 9,
  "讲": 9,
  "四天": 9,
  "不灵": 9,
  "雷": 9,
  "WiFi": 9,
  "进步": 9,
  "小毛病": 9,
  "之光": 9,
  "三次": 9,
  "摔": 9,
  "桌子": 9,
  "运输": 9,
  "手上": 9,
  "可靠": 9,
  "天下": 9,
  "锐龙": 9,
  "给我发": 9,
  "心动": 9,
  "具体": 9,
  "沉": 9,
  "轻巧方便": 9,
  "银": 9,
  "双待": 9,
  "挺轻": 9,
  "GB": 9,
  "兼顾": 9,
  "多个": 9,
  "频繁": 9,
  "一手": 9,
  "受不了": 9,
  "一件": 9,
  "位": 9,
  "这代": 9,
  "急": 9,
  "换来": 9,
  "追加": 9,
  "很正": 9,
  "太行": 9,
  "割手": 9,
  "持久": 9,
  "发生": 9,
  "纸": 9,
  "具有": 9,
  "传输": 9,
  "挺大": 9,
  "自拍": 9,
  "过年": 9,
  "早就": 9,
  "推脱": 9,
  "贴合": 9,
  "完事": 9,
  "不符": 9,
  "保值": 9,
  "足": 9,
  "操作系统": 9,
  "插电": 9,
  "防": 9,
  "水准": 9,
  "假货": 9,
  "回不去": 9,
  "故障": 9,
  "操控": 9,
  "疯狂": 9,
  "貌似": 9,
  "令人": 9,
  "环保": 9,
  "不亮": 9,
  "细致": 9,
  "赫兹": 9,
  "风扇散热": 9,
  "事情": 9,
  "选购": 9,
  "是否": 9,
  "提醒": 9,
  "日期": 9,
  "人们": 9,
  "真是太": 9,
  "满血": 9,
  "呈现": 9,
  "WIFI": 9,
  "D": 9,
  "画图": 9,
  "自行": 9,
  "太太": 9,
  "拒绝": 9,
  "平衡": 9,
  "再用": 9,
  "显": 9,
  "二": 9,
  "精良": 9,
  "wps": 9,
  "适配器": 9,
  "环境": 9,
  "销售": 9,
  "回弹": 9,
  "搭理": 9,
  "logo": 9,
  "天才": 9,
  "散热器": 9,
  "避免": 9,
  "学": 9,
  "清屏": 9,
  "壁纸": 9,
  "冲着": 9,
  "粉粉": 9,
  "嘻嘻": 9,
  "超广角": 9,
  "前置": 9,
  "IOS": 9,
  "良心": 9,
  "不得了": 9,
  "充头": 9,
  "放大": 9,
  "第一批": 9,
  "艳丽": 9,
  "绝佳": 9,
  "变成": 9,
  "会议": 9,
  "上课": 9,
  "缺陷": 9,
  "回收": 9,
  "内容": 9,
  "消息": 9,
  "所谓": 9,
  "应对": 9,
  "两不误": 9,
  "退回": 9,
  "歪": 9,
  "出去": 9,
  "装好": 9,
  "单买": 9,
  "桶": 9,
  "销量": 9,
  "oled": 9,
  "寄": 9,
  "月底": 9,
  "起飞": 9,
  "复杂": 9,
  "飞": 9,
  "记录": 9,
  "一分": 9,
  "从来": 9,
  "Apple": 9,
  "巨大": 9,
  "过热": 9,
  "时不时": 9,
  "很无语": 9,
  "劝": 9,
  "飞起": 9,
  "不满": 9,
  "响": 9,
  "取件": 9,
  "隔": 9,
  "插曲": 9,
  "糟糕": 9,
  "广角镜头": 9,
  "标配": 9,
  "伯伯": 9,
  "今天上午": 8,
  "拯救": 8,
  "返回": 8,
  "认为": 8,
  "两充": 8,
  "浪费": 8,
  "大大的": 8,
  "补贴": 8,
  "参考": 8,
  "触摸": 8,
  "电器": 8,
  "三摄": 8,
  "上班族": 8,
  "送个": 8,
  "摄影": 8,
  "实用性": 8,
  "h": 8,
  "LOL": 8,
  "伤眼": 8,
  "神速": 8,
  "验货": 8,
  "固定": 8,
  "外型": 8,
  "两百": 8,
  "极佳": 8,
  "发来": 8,
  "莫名": 8,
  "pr": 8,
  "不在话下": 8,
  "网游": 8,
  "极致": 8,
  "mdash": 8,
  "经常出现": 8,
  "本次": 8,
  "人脸": 8,
  "商店": 8,
  "超乎": 8,
  "京豆": 8,
  "初步": 8,
  "整机": 8,
  "旁边": 8,
  "亮丽": 8,
  "开封": 8,
  "参加": 8,
  "没到": 8,
  "失败": 8,
  "相": 8,
  "不累": 8,
  "国产品牌": 8,
  "丝毫": 8,
  "性": 8,
  "手提电脑": 8,
  "祝": 8,
  "接近": 8,
  "眼镜": 8,
  "反应速度快": 8,
  "率": 8,
  "下去": 8,
  "lol": 8,
  "国行": 8,
  "没试": 8,
  "隐形": 8,
  "光": 8,
  "螃蟹": 8,
  "标签": 8,
  "包包": 8,
  "下降": 8,
  "包里": 8,
  "回到": 8,
  "这部": 8,
  "爱国": 8,
  "选了": 8,
  "极好": 8,
  "噪声": 8,
  "五年": 8,
  "生产": 8,
  "高通": 8,
  "基带": 8,
  "随时": 8,
  "追求": 8,
  "对得起": 8,
  "亮眼": 8,
  "买买": 8,
  "派送": 8,
  "先进": 8,
  "水平": 8,
  "失真": 8,
  "相关": 8,
  "换到": 8,
  "好多年": 8,
  "装个": 8,
  "体积": 8,
  "背面": 8,
  "人机": 8,
  "报价": 8,
  "care": 8,
  "新出": 8,
  "五": 8,
  "样式": 8,
  "促销": 8,
  "HDR": 8,
  "mini": 8,
  "发布": 8,
  "十年": 8,
  "黑点": 8,
  "打印机": 8,
  "通透": 8,
  "挺舒服": 8,
  "回应": 8,
  "换过来": 8,
  "查询": 8,
  "意外": 8,
  "以旧换新": 8,
  "搞笑": 8,
  "敷衍": 8,
  "两边": 8,
  "媳妇儿": 8,
  "两三天": 8,
  "行业": 8,
  "作图": 8,
  "参数": 8,
  "深": 8,
  "摆设": 8,
  "手后": 8,
  "级别": 8,
  "传": 8,
  "催": 8,
  "我服": 8,
  "发光": 8,
  "类": 8,
  "中奖": 8,
  "纯": 8,
  "欺诈": 8,
  "莫名其妙": 8,
  "数码产品": 8,
  "老板": 8,
  "⊙": 8,
  "o": 8,
  "起码": 8,
  "随意": 8,
  "割": 8,
  "看久": 8,
  "核": 8,
  "一闪": 8,
  "玩儿": 8,
  "耐脏": 8,
  "小小的": 8,
  "慎买": 8,
  "亲们": 8,
  "一个多": 8,
  "有所": 8,
  "轻微": 8,
  "购入": 8,
  "发过来": 8,
  "省心": 8,
  "抱": 8,
  "大大": 8,
  "淡": 8,
  "台式机": 8,
  "超轻": 8,
  "盈亮": 8,
  "重置": 8,
  "俩": 8,
  "虚拟机": 8,
  "老爸": 8,
  "特点": 8,
  "连个": 8,
  "不知": 8,
  "频率": 8,
  "安排": 8,
  "保": 8,
  "乱七八糟": 8,
  "交": 8,
  "流畅性": 7,
  "改变": 7,
  "旗舰": 7,
  "不小": 7,
  "搭": 7,
  "二十多天": 7,
  "太爽了": 7,
  "真无语": 7,
  "最低": 7,
  "顶配": 7,
  "开会": 7,
  "论文": 7,
  "一半": 7,
  "转换": 7,
  "网口": 7,
  "小心": 7,
  "感到": 7,
  "保护膜": 7,
  "改进": 7,
  "显示器": 7,
  "..": 7,
  "忙": 7,
  "多开": 7,
  "换成": 7,
  "两年": 7,
  "HDMI": 7,
  "联动": 7,
  "几百块": 7,
  "摸上去": 7,
  "打个": 7,
  "逼": 7,
  "这方面": 7,
  "白天": 7,
  "十": 7,
  "退回去": 7,
  "复古": 7,
  "稳重": 7,
  "定位": 7,
  "系": 7,
  "倍": 7,
  "备注": 7,
  "取": 7,
  "使用方便": 7,
  "明": 7,
  "互动": 7,
  "一圈": 7,
  "黑边": 7,
  "一只": 7,
  "热量": 7,
  "标杆": 7,
  "常规": 7,
  "iPad": 7,
  "考试": 7,
  "北京": 7,
  "不成问题": 7,
  "我能": 7,
  "小小": 7,
  "直降": 7,
  "总结": 7,
  "测评": 7,
  "总算": 7,
  "触控": 7,
  "最爱": 7,
  "不愧为": 7,
  "半夜": 7,
  "名不虚传": 7,
  "type": 7,
  "面部": 7,
  "笑": 7,
  "原彩": 7,
  "加强": 7,
  "看吧": 7,
  "只用": 7,
  "机关": 7,
  "差别": 7,
  "微距拍摄": 7,
  "急用": 7,
  "次品": 7,
  "满": 7,
  "跨": 7,
  "赶快": 7,
  "事实": 7,
  "解决方案": 7,
  "真机": 7,
  "一步步": 7,
  "应付": 7,
  "神": 7,
  "区域": 7,
  "炫酷": 7,
  "超给力": 7,
  "奉劝": 7,
  "AC": 7,
  "反而": 7,
  "飞跃": 7,
  "一把": 7,
  "精挑细选": 7,
  "答非所问": 7,
  "影像": 7,
  "敲": 7,
  "投屏": 7,
  "硬朗": 7,
  "四": 7,
  "懂得": 7,
  "第二个": 7,
  "两侧": 7,
  "原神": 7,
  "触摸屏": 7,
  "快乐": 7,
  "顾客": 7,
  "不回": 7,
  "兼容性": 7,
  "特地": 7,
  "壳子": 7,
  "重装系统": 7,
  "型": 7,
  "喔": 7,
  "妹子": 7,
  "呼呼": 7,
  "边缘": 7,
  "开合": 7,
  "说话": 7,
  "文字": 7,
  "十二代": 7,
  "实力": 7,
  "处": 7,
  "剩": 7,
  "一绝": 7,
  "适用": 7,
  "心念": 7,
  "生日礼物": 7,
  "很显": 7,
  "水": 7,
  "高贵": 7,
  "库存": 7,
  "做个": 7,
  "嘿嘿": 7,
  "跌价": 7,
  "腾讯": 7,
  "企业": 7,
  "书包": 7,
  "金": 7,
  "没收": 7,
  "体会": 7,
  "爆": 7,
  "疼": 7,
  "碰到": 7,
  "属实": 7,
  "刮花": 7,
  "三百": 7,
  "忘记": 7,
  "韭菜": 7,
  "哭": 7,
  "快得": 7,
  "区": 7,
  "d": 7,
  "粉红色": 7,
  "之内": 7,
  "配上": 7,
  "有种": 7,
  "专卖店": 7,
  "借口": 7,
  "做到": 7,
  "电视": 7,
  "几秒": 7,
  "光滑": 7,
  "同等": 7,
  "高速": 7,
  "送来": 7,
  "说明书": 7,
  "槽": 7,
  "T": 7,
  "秒左右": 7,
  "冲冲": 7,
  "气死我了": 7,
  "好快": 7,
  "到底": 7,
  "晕": 7,
  "戴尔": 7,
  "反映": 7,
  "课用": 7,
  "好几百": 6,
  "价保期": 6,
  "转到": 6,
  "左上角": 6,
  "实测": 6,
  "方式": 6,
  "金属材料": 6,
  "用料": 6,
  "大件": 6,
  "配个": 6,
  "比前": 6,
  "旅行": 6,
  "记得": 6,
  "高分": 6,
  "拆过": 6,
  "结束": 6,
  "运送": 6,
  "窗口": 6,
  "看见": 6,
  "无缝": 6,
  "类型": 6,
  "简易": 6,
  "显色": 6,
  "台式": 6,
  "太棒": 6,
  "怎么弄": 6,
  "贴纸": 6,
  "主流": 6,
  "消失": 6,
  "男生": 6,
  "无可挑剔": 6,
  "气质": 6,
  "优良": 6,
  "好帮手": 6,
  "MagicBook": 6,
  "智慧": 6,
  "返": 6,
  "不予": 6,
  "快捷键": 6,
  "音": 6,
  "中度": 6,
  "发了": 6,
  "绝子": 6,
  "磁吸": 6,
  "半小时": 6,
  "审核": 6,
  "不热": 6,
  "询问": 6,
  "只换": 6,
  "伤": 6,
  "难看": 6,
  "超长": 6,
  "收": 6,
  "一大": 6,
  "一上午": 6,
  "热心": 6,
  "节": 6,
  "大无语": 6,
  "战": 6,
  "本想": 6,
  "还给": 6,
  "降到": 6,
  "家里人": 6,
  "条件": 6,
  "单位": 6,
  "选错": 6,
  "手指": 6,
  "杰": 6,
  "神器": 6,
  "价格合理": 6,
  "电源适配器": 6,
  "出品": 6,
  "沉甸甸": 6,
  "没错": 6,
  "做好": 6,
  "经历": 6,
  "十多天": 6,
  "爆炸": 6,
  "调教": 6,
  "情怀": 6,
  "带有": 6,
  "功课": 6,
  "免费": 6,
  "产品包装": 6,
  "说法": 6,
  "以往": 6,
  "准确": 6,
  "美美": 6,
  "想换": 6,
  "录": 6,
  "集显": 6,
  "高画质": 6,
  "插上": 6,
  "带上": 6,
  "类似": 6,
  "再有": 6,
  "查看": 6,
  "底下": 6,
  "平整": 6,
  "店大欺客": 6,
  "买下": 6,
  "温柔": 6,
  "不差": 6,
  "改善": 6,
  "支架": 6,
  "站": 6,
  "退休": 6,
  "边角": 6,
  "变焦": 6,
  "模组": 6,
  "式": 6,
  "十几分钟": 6,
  "错过": 6,
  "前面": 6,
  "夏天": 6,
  "吊打": 6,
  "无奈": 6,
  "偏": 6,
  "太深": 6,
  "分盘": 6,
  "相较": 6,
  "出行": 6,
  "存储": 6,
  "传统": 6,
  "清晰可见": 6,
  "超清": 6,
  "近": 6,
  "补发": 6,
  "凸出": 6,
  "表示": 6,
  "不开": 6,
  "看好": 6,
  "人群": 6,
  "未来": 6,
  "长焦": 6,
  "封": 6,
  "哥哥": 6,
  "好点": 6,
  "银白色": 6,
  "圆润": 6,
  "五颗星": 6,
  "画": 6,
  "数": 6,
  "来讲": 6,
  "关不了": 6,
  "过后": 6,
  "先说": 6,
  "渲染": 6,
  "干": 6,
  "外带": 6,
  "儿": 6,
  "真正": 6,
  "右边": 6,
  "更大": 6,
  "弹": 6,
  "妈妈": 6,
  "超越": 6,
  "直播": 6,
  "太小": 6,
  "休眠": 6,
  "完美无瑕": 6,
  "搜": 6,
  "算法": 6,
  "侧面": 6,
  "凸起": 6,
  "自用": 6,
  "锐龙版": 6,
  "取消": 6,
  "大牌": 6,
  "女孩": 6,
  "踢皮球": 6,
  "白点": 6,
  "转动": 6,
  "来回": 6,
  "想买个": 6,
  "纯属": 6,
  "分开": 6,
  "难": 6,
  "花钱买": 6,
  "极高": 6,
  "原价": 6,
  "呜呜": 6,
  "吵": 6,
  "室友": 6,
  "给予": 6,
  "心仪已久": 6,
  "优雅": 6,
  "道理": 6,
  "范": 6,
  "过剩": 6,
  "方形": 6,
  "崩溃": 6,
  "沾": 6,
  "雾": 6,
  "吐槽": 6,
  "野兽": 6,
  "功能齐全": 6,
  "扣": 6,
  "nit": 6,
  "Max": 6,
  "高考": 6,
  "积极": 6,
  "用电": 6,
  "卸载": 6,
  "涨价": 6,
  "翘起来": 6,
  "确定": 6,
  "灰常": 6,
  "当中": 6,
  "帅气": 6,
  "控": 6,
  "码": 6,
  "养眼": 6,
  "cf": 6,
  "电用": 6,
  "困难": 6,
  "图像": 6,
  "一切正常": 6,
  "IPS": 6,
  "蹲": 6,
  "至今": 6,
  "奔": 6,
  "糟心": 6,
  "防抖": 6,
  "好歹": 6,
  "不靠": 6,
  "抠门": 6,
  "厂家": 6,
  "不失": 6,
  "安心": 6,
  "小女生": 6,
  "外加": 6,
  "黄": 6,
  "更高": 6,
  "买家": 6,
  "均": 6,
  "内涵": 6,
  "￣": 6,
  "调试": 6,
  "孔": 6,
  "一阵子": 6,
  "负载": 6,
  "传说": 6,
  "相符": 6,
  "太美": 6,
  "站点": 6,
  "爽歪歪": 6,
  "多花": 6,
  "棱角分明": 6,
  "级": 6,
  "开个": 6,
  "静谧": 6,
  "敲击": 6,
  "上线": 6,
  "PPT": 6,
  "券": 6,
  "上下班": 6,
  "包裹": 6,
  "代言人": 6,
  "天价": 6,
  "更显": 6,
  "还会来": 6,
  "裂开": 6,
  "严密": 6,
  "太漂亮": 6,
  "面容": 6,
  "quot": 6,
  "感知": 6,
  "低配": 6,
  "第八天": 6,
  "佳": 6,
  "美的": 5,
  "自动关机": 5,
  "半月": 5,
  "大量": 5,
  "哇塞": 5,
  "超窄": 5,
  "远": 5,
  "相同": 5,
  "一比": 5,
  "YYDS": 5,
  "更棒": 5,
  "hp": 5,
  "忠实": 5,
  "我会": 5,
  "信": 5,
  "静电": 5,
  "清理": 5,
  "mx": 5,
  "yogas": 5,
  "要好看": 5,
  "pin": 5,
  "昨天下午": 5,
  "太贵": 5,
  "iPhonepro": 5,
  "心意": 5,
  "师傅": 5,
  "上海": 5,
  "住": 5,
  "真服了": 5,
  "相比之下": 5,
  "准时": 5,
  "人工智能": 5,
  "擦": 5,
  "休闲": 5,
  "好使": 5,
  "选项": 5,
  "立体感": 5,
  "身材": 5,
  "一问三不知": 5,
  "更佳": 5,
  "避雷": 5,
  "返修": 5,
  "多用": 5,
  "这才": 5,
  "七百": 5,
  "行货": 5,
  "夸张": 5,
  "信得过": 5,
  "短信": 5,
  "印象": 5,
  "过于": 5,
  "老妈": 5,
  "缩小": 5,
  "非常感谢": 5,
  "两张": 5,
  "音频": 5,
  "一向": 5,
  "原封": 5,
  "转移": 5,
  "略重": 5,
  "备份": 5,
  "侄女": 5,
  "质量保证": 5,
  "前两天": 5,
  "袋子": 5,
  "气死": 5,
  "多种": 5,
  "德芙": 5,
  "很沉": 5,
  "感强": 5,
  "开发票": 5,
  "骗": 5,
  "心中": 5,
  "错误": 5,
  "玩意儿": 5,
  "残次品": 5,
  "无数次": 5,
  "占用": 5,
  "动画": 5,
  "心仪": 5,
  "传输数据": 5,
  "年代": 5,
  "几下": 5,
  "超轻薄": 5,
  "强多": 5,
  "酷": 5,
  "砖头": 5,
  "画面感": 5,
  "给出": 5,
  "迁移": 5,
  "极度": 5,
  "偏黄": 5,
  "线条": 5,
  "对焦": 5,
  "机器运行": 5,
  "玩起来": 5,
  "Thinkbook": 5,
  "一到": 5,
  "辨识": 5,
  "权益": 5,
  "空格键": 5,
  "货品": 5,
  "选定": 5,
  "即可": 5,
  "其他人": 5,
  "天无": 5,
  "巅峰": 5,
  "年底": 5,
  "直": 5,
  "提出": 5,
  "提交": 5,
  "办": 5,
  "客观": 5,
  "太阳": 5,
  "耍": 5,
  "浪费时间": 5,
  "个性": 5,
  "电子": 5,
  "探索": 5,
  "歌": 5,
  "提": 5,
  "光顾": 5,
  "炫": 5,
  "影音": 5,
  "姐姐": 5,
  "开票": 5,
  "运动": 5,
  "凹痕": 5,
  "自重": 5,
  "之王": 5,
  "半": 5,
  "这回": 5,
  "分万": 5,
  "手动": 5,
  "各个方面": 5,
  "教育": 5,
  "GPU": 5,
  "清爽": 5,
  "挺高": 5,
  "比较慢": 5,
  "不怎么样": 5,
  "没玩过": 5,
  "送货到": 5,
  "大容量": 5,
  "六": 5,
  "延续": 5,
  "暴力": 5,
  "连网": 5,
  "加载": 5,
  "距离": 5,
  "期望": 5,
  "开到": 5,
  "掌握": 5,
  "些": 5,
  "板载": 5,
  "子": 5,
  "安卓机": 5,
  "剩下": 5,
  "国内": 5,
  "C盘": 5,
  "媲美": 5,
  "MAC": 5,
  "至极": 5,
  "拍照片": 5,
  "pm": 5,
  "使用者": 5,
  "这下": 5,
  "补充": 5,
  "推来推去": 5,
  "挺长": 5,
  "加购": 5,
  "左边": 5,
  "一套": 5,
  "认证": 5,
  "越用": 5,
  "崩": 5,
  "等于": 5,
  "一遍": 5,
  "网友": 5,
  "堪比": 5,
  "拍拍": 5,
  "初次": 5,
  "关掉": 5,
  "年轻人": 5,
  "运算": 5,
  "爱上": 5,
  "五六百": 5,
  "发售": 5,
  "暗": 5,
  "忐忑": 5,
  "砸": 5,
  "旅游": 5,
  "转过": 5,
  "太给力": 5,
  "没法用": 5,
  "迟钝": 5,
  "愿意": 5,
  "一千": 5,
  "货时": 5,
  "鬼影": 5,
  "微微": 5,
  "背景": 5,
  "顶尖": 5,
  "保存": 5,
  "发出": 5,
  "单纯": 5,
  "开玩笑": 5,
  "换购": 5,
  "没见": 5,
  "看不清": 5,
  "三月": 5,
  "线上": 5,
  "透明": 5,
  "顿感": 5,
  "热度": 5,
  "物流配送": 5,
  "本中": 5,
  "清薄": 5,
  "出众": 5,
  "来个": 5,
  "胯": 5,
  "一碰传": 5,
  "郁闷": 5,
  "麦克风": 5,
  "bull": 5,
  "omega": 5,
  "眼": 5,
  "期待已久": 5,
  "上次": 5,
  "进水": 5,
  "相当于": 5,
  "一波": 5,
  "废话": 5,
  "修复": 5,
  "对象": 5,
  "仔细检查": 5,
  "兴奋": 5,
  "损伤": 5,
  "带个": 5,
  "答应": 5,
  "忍不住": 5,
  "不修": 5,
  "延时": 5,
  "虚化": 5,
  "本地": 5,
  "格": 5,
  "瑕疵品": 5,
  "拆箱": 5,
  "安全可靠": 5,
  "外地": 5,
  "右下角": 5,
  "生气": 5,
  "Intel": 5,
  "顶": 5,
  "五次": 5,
  "鸿蒙": 5,
  "货到": 5,
  "变得": 5,
  "有意思": 5,
  "不易": 5,
  "网站": 5,
  "高兴": 5,
  "一眼": 5,
  "下巴": 5,
  "当年": 5,
  "四百": 5,
  "倒霉": 5,
  "变小": 5,
  "特价": 5,
  "响声": 5,
  "工业": 5,
  "对比度": 5,
  "低音": 5,
  "容量": 5,
  "制作": 5,
  "心理": 5,
  "毫不犹豫": 5,
  "号称": 5,
  "妈": 5,
  "零点": 5,
  "立刻": 5,
  "退役": 5,
  "matebook": 5,
  "长久": 5,
  "大赞": 5,
  "重复": 5,
  "id": 5,
  "受": 5,
  "无限": 5,
  "一点儿": 5,
  "再换": 5,
  "快到": 5,
  "按压": 5,
  "钢化": 5,
  "动态": 5,
  "赠": 5,
  "清脆": 5,
  "Wi": 5,
  "多一点": 5,
  "男女": 5,
  "按钮": 5,
  "意义": 5,
  "处理结果": 5,
  "厚薄": 5,
  "promax": 5,
  "翻盖": 5,
  "WIN": 5,
  "超美": 5,
  "软件开发": 5,
  "帅": 5,
  "月份": 5,
  "很足": 5,
  "发给": 5,
  "还用": 5,
  "鸭": 5,
  "不良": 5,
  "不转": 5,
  "正是": 5,
  "有点儿": 5,
  "诚信": 5,
  "十四": 5,
  "怪": 5,
  "略": 5,
  "贵重物品": 5,
  "看过": 5,
  "两部": 5,
  "特效": 5,
  "踏实": 5,
  "立即": 5,
  "寄回": 5,
  "翘起": 5,
  "代言": 5,
  "转换器": 5,
  "分拣": 5,
  "广州": 5,
  "氮化": 5,
  "镓": 5,
  "引导": 5,
  "差距": 5,
  "大多": 5,
  "bios": 5,
  "做做": 5,
  "方向键": 5,
  "口罩": 5,
  "出乎意料": 4,
  "人类": 4,
  "左": 4,
  "有效": 4,
  "苹果机": 4,
  "好处": 4,
  "选来": 4,
  "选去": 4,
  "截图": 4,
  "供": 4,
  "满格": 4,
  "我心": 4,
  "强烈": 4,
  "寄过来": 4,
  "想想": 4,
  "撕": 4,
  "不是太好": 4,
  "路上": 4,
  "手小": 4,
  "经验": 4,
  "对接": 4,
  "一份": 4,
  "第三方": 4,
  "众多": 4,
  "脏兮兮": 4,
  "弹窗": 4,
  "分期": 4,
  "英": 4,
  "温温的": 4,
  "点多": 4,
  "试过": 4,
  "美中不足": 4,
  "中华": 4,
  "成为": 4,
  "DDR": 4,
  "每年": 4,
  "当前": 4,
  "检修": 4,
  "气死人": 4,
  "开关": 4,
  "看不出来": 4,
  "消耗": 4,
  "挂": 4,
  "老客户": 4,
  "气息": 4,
  "美好": 4,
  "可用": 4,
  "限制": 4,
  "一系列": 4,
  "凹陷": 4,
  "九天": 4,
  "试试看": 4,
  "大片": 4,
  "QQ": 4,
  "手表": 4,
  "叭": 4,
  "赢": 4,
  "太强": 4,
  "不多": 4,
  "滤镜": 4,
  "AppleCare": 4,
  "E": 4,
  "过度": 4,
  "死亡": 4,
  "内包装": 4,
  "适宜": 4,
  "关系": 4,
  "整洁": 4,
  "手机套": 4,
  "出风口": 4,
  "不好意思": 4,
  "响亮": 4,
  "不沉": 4,
  "右键": 4,
  "有用": 4,
  "跟不上": 4,
  "允许": 4,
  "价保天": 4,
  "运作": 4,
  "梦": 4,
  "内存条": 4,
  "接显示器": 4,
  "特性": 4,
  "附件": 4,
  "稳": 4,
  "多多": 4,
  "放到": 4,
  "卡卡": 4,
  "似乎": 4,
  "节电": 4,
  "地好": 4,
  "陪伴": 4,
  "码字": 4,
  "要换": 4,
  "木有": 4,
  "长期": 4,
  "机都": 4,
  "五一": 4,
  "上市": 4,
  "咋样": 4,
  "态度恶劣": 4,
  "太爽": 4,
  "打机": 4,
  "很省": 4,
  "外框": 4,
  "拼": 4,
  "三倍": 4,
  "天内": 4,
  "屏是": 4,
  "那天": 4,
  "瞅": 4,
  "引领": 4,
  "不送": 4,
  "界": 4,
  "听听": 4,
  "第三": 4,
  "毋庸置疑": 4,
  "小燕": 4,
  "平面设计": 4,
  "不二": 4,
  "想到": 4,
  "尽快": 4,
  "不论是": 4,
  "就让": 4,
  "完降": 4,
  "后边": 4,
  "v": 4,
  "得心应手": 4,
  "周期": 4,
  "详情": 4,
  "状态栏": 4,
  "同款": 4,
  "室内": 4,
  "好大": 4,
  "作": 4,
  "TB": 4,
  "没太大": 4,
  "记事本": 4,
  "两三个": 4,
  "东东": 4,
  "波动": 4,
  "点击": 4,
  "较大": 4,
  "PIN": 4,
  "技术人员": 4,
  "撞色": 4,
  "巧妙": 4,
  "电源线": 4,
  "搬": 4,
  "MX": 4,
  "真棒": 4,
  "下定决心": 4,
  "bit": 4,
  "犒劳": 4,
  "下载速度": 4,
  "泡沫": 4,
  "mbp": 4,
  "手摸": 4,
  "发挥": 4,
  "所说": 4,
  "买错": 4,
  "jd": 4,
  "龟速": 4,
  "拿出": 4,
  "面子": 4,
  "非常高兴": 4,
  "合": 4,
  "套": 4,
  "交流": 4,
  "人物": 4,
  "高手": 4,
  "国际": 4,
  "严格": 4,
  "充足": 4,
  "卡到": 4,
  "交互": 4,
  "来到": 4,
  "有人": 4,
  "忽悠": 4,
  "吃力": 4,
  "Yoga": 4,
  "坐标": 4,
  "内存不足": 4,
  "耶": 4,
  "时效": 4,
  "通用": 4,
  "整整": 4,
  "hello": 4,
  "ThinkPad": 4,
  "仍然": 4,
  "碰上": 4,
  "约": 4,
  "色泽": 4,
  "好些": 4,
  "牛皮": 4,
  "省电": 4,
  "window": 4,
  "三遍": 4,
  "戴": 4,
  "好久好久": 4,
  "很久没": 4,
  "费劲": 4,
  "BIOS": 4,
  "屏膜": 4,
  "JD": 4,
  "手机电池": 4,
  "加装": 4,
  "背后": 4,
  "分辨": 4,
  "强烈建议": 4,
  "材料": 4,
  "喜悦": 4,
  "人士": 4,
  "一人": 4,
  "无关": 4,
  "随机": 4,
  "隔离": 4,
  "致敬": 4,
  "密钥": 4,
  "部门": 4,
  "改": 4,
  "增强": 4,
  "音色": 4,
  "眼前一亮": 4,
  "灰常好": 4,
  "穿越": 4,
  "火线": 4,
  "小型": 4,
  "问问": 4,
  "基础": 4,
  "一共": 4,
  "周": 4,
  "四角": 4,
  "巨快": 4,
  "觉": 4,
  "带劲": 4,
  "强力": 4,
  "全开": 4,
  "市面上": 4,
  "拷贝": 4,
  "屏显": 4,
  "看清": 4,
  "代表": 4,
  "尚": 4,
  "协商": 4,
  "真够": 4,
  "能流畅": 4,
  "掉线": 4,
  "必备": 4,
  "秀": 4,
  "一部分": 4,
  "重了": 4,
  "差到": 4,
  "磨叽": 4,
  "lj": 4,
  "先是": 4,
  "有货": 4,
  "用天": 4,
  "管理": 4,
  "蛮快": 4,
  "想法": 4,
  "fn": 4,
  "费电": 4,
  "圈粉": 4,
  "忒": 4,
  "留下": 4,
  "滑动": 4,
  "一体": 4,
  "质": 4,
  "文字游戏": 4,
  "还来": 4,
  "不掉": 4,
  "太强大": 4,
  "锁": 4,
  "强光": 4,
  "重来": 4,
  "戳": 4,
  "更强": 4,
  "奇葩": 4,
  "霸王": 4,
  "条款": 4,
  "魔兽": 4,
  "烦死": 4,
  "熟练": 4,
  "不输": 4,
  "下岗": 4,
  "协调": 4,
  "太帅": 4,
  "一言难尽": 4,
  "上方": 4,
  "前天": 4,
  "XDR": 4,
  "环绕": 4,
  "mate": 4,
  "脚垫": 4,
  "酷睿版": 4,
  "没得说的": 4,
  "塑料": 4,
  "以内": 4,
  "动听": 4,
  "有所提高": 4,
  "LPDDR": 4,
  "棱角": 4,
  "分明": 4,
  "骚气": 4,
  "过时": 4,
  "十来天": 4,
  "应": 4,
  "表扬": 4,
  "▽": 4,
  "很淡": 4,
  "看清楚": 4,
  "我刚": 4,
  "男": 4,
  "粗糙": 4,
  "下班": 4,
  "新奇": 4,
  "赞赞赞": 4,
  "狂欢节": 4,
  "宝宝": 4,
  "留意": 4,
  "如图": 4,
  "太牛": 4,
  "疲劳": 4,
  "得益于": 4,
  "阿卡": 4,
  "林": 4,
  "板": 4,
  "\n": 4,
  "家庭版": 4,
  "拔": 4,
  "计算": 4,
  "灵活": 4,
  "彻底": 4,
  "疑问": 4,
  "靠近": 4,
  "凑": 4,
  "刚上": 4,
  "嘞": 4,
  "黑线": 4,
  "奶奶": 4,
  "垫": 4,
  "逻辑": 4,
  "捡漏": 4,
  "经济": 4,
  "一两天": 4,
  "退出": 4,
  "任务栏": 4,
  "xsmax": 4,
  "爆赞": 4,
  "撕开": 4,
  "卡成": 4,
  "薄本": 4,
  "超级终端": 4,
  "ID": 4,
  "建模": 4,
  "一侧": 4,
  "我家": 4,
  "愿": 4,
  "一身": 4,
  "大众": 4,
  "减少": 4,
  "女": 4,
  "故意": 4,
  "缺少": 4,
  "焦": 4,
  "预算": 4,
  "变形": 4,
  "做图": 4,
  "附近": 4,
  "写写": 4,
  "备用机": 4,
  "服役": 4,
  "九点": 4,
  "存": 4,
  "很重": 4,
  "一下子": 4,
  "高刷用": 4,
  "开学": 4,
  "心碎": 4,
  "几千": 4,
  "星空": 4,
  "巨": 4,
  "完善": 4,
  "典雅": 4,
  "Fi": 4,
  "比较简单": 4,
  "带动": 4,
  "咔": 4,
  "xs": 4,
  "份量": 4,
  "十几": 4,
  "一位": 4,
  "四年": 4,
  "内在": 4,
  "跟上": 4,
  "不起": 4,
  "左下角": 4,
  "卡得": 4,
  "干嘛": 4,
  "工作效率": 4,
  "狠": 4,
  "刷剧": 4,
  "舒心": 4,
  "质地": 4,
  "公里": 4,
  "磨磨": 4,
  "唧唧": 4,
  "人才": 4,
  "多点": 4,
  "上去": 4,
  "铃声": 4,
  "但愿": 4,
  "国产手机": 4,
  "物品": 4,
  "族": 4,
  "三秒": 4,
  "强调": 4,
  "期限": 4,
  "夜晚": 4,
  "舍得": 4,
  "布局": 4,
  "降元": 4,
  "弱": 4,
  "男朋友": 4,
  "小狸": 4,
  "多少倍": 4,
  "十分钟": 4,
  "没人": 4,
  "独树一帜": 4,
  "非要": 4,
  "倒角": 4,
  "明确": 4,
  "方": 4,
  "比好": 4,
  "注明": 4,
  "绿": 4,
  "非常简单": 4,
  "一瞬间": 4,
  "就行了": 4,
  "发起": 4,
  "旗舰机": 4,
  "脏": 4,
  "大多数": 4,
  "坤": 4,
  "文件夹": 4,
  "老人": 4,
  "嗖嗖": 4,
  "B": 4,
  "短板": 4,
  "特别感谢": 4,
  "内胆": 4,
  "已退": 4,
  "色调": 4,
  "扯皮": 4,
  "舍不得": 4,
  "课件": 4,
  "发热量": 4,
  "很炫酷": 4,
  "呦": 4,
  "打脸": 4,
  "时限": 4,
  "太低": 4,
  "老师": 4,
  "别家": 4,
  "还卡": 4,
  "高科技": 4,
  "没卡顿": 4,
  "本能": 4,
  "惊讶": 4,
  "名字": 4,
  "爸爸": 4,
  "倾斜": 4,
  "一秒": 4,
  "十几个": 4,
  "半年": 4,
  "红米": 4,
  "一卡": 4,
  "新人": 4,
  "强迫": 4,
  "反": 3,
  "全世界": 3,
  "Iphone": 3,
  "平价": 3,
  "直边": 3,
  "好吃": 3,
  "晒单": 3,
  "福利": 3,
  "伙伴": 3,
  "问过": 3,
  "隔日": 3,
  "几代": 3,
  "能耗": 3,
  "百": 3,
  "嗨": 3,
  "过关": 3,
  "新版": 3,
  "刺激": 3,
  "五秒": 3,
  "模板": 3,
  "答复": 3,
  "四五千": 3,
  "打着": 3,
  "额外": 3,
  "不敢相信": 3,
  "pcie": 3,
  "手提包": 3,
  "不住": 3,
  "储存": 3,
  "第个": 3,
  "知乎": 3,
  "输入法": 3,
  "诶": 3,
  "跳": 3,
  "不服": 3,
  "局域网": 3,
  "或许": 3,
  "无广告": 3,
  "刚买天": 3,
  "幸福": 3,
  "伟达": 3,
  "玩一玩": 3,
  "插拔": 3,
  "太紧": 3,
  "闭眼": 3,
  "预留": 3,
  "睡眠": 3,
  "f": 3,
  "滋滋": 3,
  "运存": 3,
  "电话卡": 3,
  "保修": 3,
  "更能": 3,
  "mm": 3,
  "输出": 3,
  "异物": 3,
  "封机": 3,
  "证明": 3,
  "一律": 3,
  "靓": 3,
  "字体": 3,
  "冰冰凉凉": 3,
  "七八个": 3,
  "废": 3,
  "落伍": 3,
  "退钱": 3,
  "近距离": 3,
  "买后": 3,
  "这一": 3,
  "害": 3,
  "总体而言": 3,
  "当自强": 3,
  "群众": 3,
  "一笔": 3,
  "晕死": 3,
  "四五天": 3,
  "选中": 3,
  "比大": 3,
  "不止": 3,
  "分离": 3,
  "PR": 3,
  "听见": 3,
  "衣服": 3,
  "赞赞": 3,
  "年货": 3,
  "五六年": 3,
  "吓人": 3,
  "可玩性": 3,
  "备货": 3,
  "采购": 3,
  "真不知道": 3,
  "地快": 3,
  "巧克力": 3,
  "可谓": 3,
  "五千多": 3,
  "邮寄": 3,
  "删": 3,
  "新建": 3,
  "加点": 3,
  "没话": 3,
  "才行": 3,
  "镁光": 3,
  "海力士": 3,
  "试了试": 3,
  "家电": 3,
  "依赖": 3,
  "视野": 3,
  "宽广": 3,
  "第四天": 3,
  "彩色": 3,
  "颠覆": 3,
  "骂人": 3,
  "就点": 3,
  "手机卡": 3,
  "顿": 3,
  "难用": 3,
  "推送": 3,
  "整一个": 3,
  "方方": 3,
  "生怕": 3,
  "今天下午": 3,
  "讨论": 3,
  "机械": 3,
  "十秒": 3,
  "廉价": 3,
  "小钢炮": 3,
  "无脑": 3,
  "更长": 3,
  "热点": 3,
  "没好": 3,
  "一大早": 3,
  "直屏": 3,
  "纸箱": 3,
  "轻轻": 3,
  "不太懂": 3,
  "男孩子": 3,
  "极简": 3,
  "完后": 3,
  "旧机": 3,
  "爱思": 3,
  "却是": 3,
  "突破": 3,
  "修改": 3,
  "扎心": 3,
  "极速": 3,
  "好多天": 3,
  "快太多": 3,
  "本有": 3,
  "大约": 3,
  "马赛克": 3,
  "带走": 3,
  "大半个": 3,
  "货物": 3,
  "常用软件": 3,
  "数字键": 3,
  "价买": 3,
  "小点": 3,
  "拒": 3,
  "始终": 3,
  "第一部": 3,
  "超爽": 3,
  "新闻": 3,
  "听不懂": 3,
  "炒鸡": 3,
  "万万": 3,
  "不必": 3,
  "慎重考虑": 3,
  "提到": 3,
  "之选": 3,
  "通电": 3,
  "点点": 3,
  "深圳": 3,
  "辛苦": 3,
  "同屏": 3,
  "缓存": 3,
  "虚高": 3,
  "爱死": 3,
  "偏爱": 3,
  "对公": 3,
  "耽搁": 3,
  "旧货": 3,
  "iPhonePro": 3,
  "光学": 3,
  "无人": 3,
  "为准": 3,
  "幸好": 3,
  "开锁": 3,
  "在外": 3,
  "座机": 3,
  "第次": 3,
  "系列产品": 3,
  "他家": 3,
  "两百块": 3,
  "宇宙": 3,
  "perfect": 3,
  "再配": 3,
  "接触": 3,
  "几号": 3,
  "到达": 3,
  "走过": 3,
  "反驳": 3,
  "手中": 3,
  "太过分": 3,
  "转圈圈": 3,
  "追": 3,
  "公认": 3,
  "手势": 3,
  "七": 3,
  "业界": 3,
  "八": 3,
  "外套": 3,
  "页": 3,
  "首页": 3,
  "开头": 3,
  "形式": 3,
  "对不起": 3,
  "幌子": 3,
  "一个半月": 3,
  "幅度": 3,
  "深度": 3,
  "录制": 3,
  "更新换代": 3,
  "视屏": 3,
  "接下来": 3,
  "发展": 3,
  "发消息": 3,
  "货已": 3,
  "配货": 3,
  "延保": 3,
  "深思熟虑": 3,
  "买台": 3,
  "攒": 3,
  "干活": 3,
  "太酷": 3,
  "考证": 3,
  "最长": 3,
  "好货": 3,
  "常": 3,
  "傻": 3,
  "般的": 3,
  "精力": 3,
  "上当受骗": 3,
  "呼": 3,
  "减价": 3,
  "考验": 3,
  "压": 3,
  "这算": 3,
  "手印": 3,
  "要用": 3,
  "月初": 3,
  "表白": 3,
  "货真价实": 3,
  "之外": 3,
  "真高": 3,
  "可视": 3,
  "作用": 3,
  "粉屏": 3,
  "磨合": 3,
  "一波三折": 3,
  "卷": 3,
  "离开": 3,
  "锁屏": 3,
  "隔壁": 3,
  "要强": 3,
  "所有人": 3,
  "退机": 3,
  "主题": 3,
  "太沉": 3,
  "教室": 3,
  "双刚": 3,
  "三台": 3,
  "疵": 3,
  "点亮": 3,
  "智能化": 3,
  "拼接": 3,
  "均匀": 3,
  "不齐": 3,
  "互传": 3,
  "PRO": 3,
  "中招": 3,
  "教学": 3,
  "按时": 3,
  "连机": 3,
  "开不起": 3,
  "未见": 3,
  "拆开来": 3,
  "超强": 3,
  "引擎": 3,
  "微弱": 3,
  "二百": 3,
  "轻易": 3,
  "留": 3,
  "很准": 3,
  "语言": 3,
  "推出": 3,
  "买贵": 3,
  "三斤": 3,
  "手提袋": 3,
  "状况": 3,
  "脏东西": 3,
  "曝光": 3,
  "做表": 3,
  "满足需要": 3,
  "淡蓝色": 3,
  "老牌子": 3,
  "自动更新": 3,
  "剧": 3,
  "过期": 3,
  "touchbar": 3,
  "争取": 3,
  "一月": 3,
  "耳朵": 3,
  "放进": 3,
  "音箱": 3,
  "急需": 3,
  "磕": 3,
  "美滋滋": 3,
  "高配": 3,
  "称心": 3,
  "Think": 3,
  "瓶盖": 3,
  "magicbook": 3,
  ".........": 3,
  "秒钟": 3,
  "色彩感": 3,
  "互相": 3,
  "规则": 3,
  "模糊不清": 3,
  "机壳": 3,
  "伤心": 3,
  "强制性": 3,
  "配合起来": 3,
  "终究": 3,
  "协助": 3,
  "高质量": 3,
  "附上": 3,
  "一生": 3,
  "鼠": 3,
  "心态": 3,
  "说天": 3,
  "入坑": 3,
  "发布会": 3,
  "一模一样": 3,
  "修好": 3,
  "换回": 3,
  "八年": 3,
  "时刻": 3,
  "精湛": 3,
  "比较严重": 3,
  "剩余": 3,
  "ProMax": 3,
  "吃饭": 3,
  "自提": 3,
  "印": 3,
  "Thinkpad": 3,
  "梦想": 3,
  "视界": 3,
  "仅仅": 3,
  "无卡": 3,
  "奈何": 3,
  "第三次": 3,
  "承认": 3,
  "骄傲": 3,
  "画画": 3,
  "刚需": 3,
  "中好": 3,
  "付完": 3,
  "方便使用": 3,
  "间": 3,
  "无货": 3,
  "不管怎么": 3,
  "一丝": 3,
  "尴尬": 3,
  "体现": 3,
  "在意": 3,
  "系统优化": 3,
  "PD": 3,
  "购": 3,
  "捯": 3,
  "饬": 3,
  "大声": 3,
  "梯队": 3,
  "没送": 3,
  "名副其实": 3,
  "沉浸": 3,
  "极具": 3,
  "期望值": 3,
  "无需": 3,
  "哔": 3,
  "尚可": 3,
  "q": 3,
  "拷": 3,
  "主": 3,
  "抽奖": 3,
  "俗气": 3,
  "五天": 3,
  "宿舍": 3,
  "安卓转": 3,
  "奶": 3,
  "纵享": 3,
  "仙女": 3,
  "鸡肋": 3,
  "周边": 3,
  "套子": 3,
  "降低": 3,
  "两回": 3,
  "有点像": 3,
  "骚扰": 3,
  "小贵": 3,
  "挤压": 3,
  "nb": 3,
  "崛起": 3,
  "日后": 3,
  "要点": 3,
  "劵": 3,
  "购物车": 3,
  "算了": 3,
  "第二部": 3,
  "稳定性": 3,
  "更薄": 3,
  "差一点": 3,
  "交易": 3,
  "飞机": 3,
  "一降": 3,
  "外甥": 3,
  "如飞": 3,
  "无疑": 3,
  "面屏": 3,
  "U": 3,
  "拦截": 3,
  "四五个": 3,
  "眼看": 3,
  "百分比": 3,
  "掉下去": 3,
  "放着": 3,
  "无力": 3,
  "血亏": 3,
  "要天": 3,
  "万分": 3,
  "创意": 3,
  "线程": 3,
  "摆在": 3,
  "便携性": 3,
  "非常明显": 3,
  "考上": 3,
  "胜任": 3,
  "死贵": 3,
  "就行": 3,
  "一两个": 3,
  "最轻": 3,
  "之快": 3,
  "仓": 3,
  "macbookpro": 3,
  "视角": 3,
  "卖掉": 3,
  "街": 3,
  "过得去": 3,
  "一千多": 3,
  "用来用去": 3,
  "无以": 3,
  "言表": 3,
  "绝美": 3,
  "物美": 3,
  "不便": 3,
  "能带": 3,
  "流氓软件": 3,
  "膈": 3,
  "桌面上": 3,
  "翘": 3,
  "根本无法": 3,
  "意料": 3,
  "收费": 3,
  "编译": 3,
  "项目": 3,
  "下载安装": 3,
  "联通": 3,
  "暗光": 3,
  "安装简单": 3,
  "没带": 3,
  "不太会": 3,
  "非得": 3,
  "机构": 3,
  "三四天": 3,
  "电脑袋": 3,
  "高于": 3,
  "并非": 3,
  "传输速度": 3,
  "times": 3,
  "插孔": 3,
  "薄薄的": 3,
  "拍下": 3,
  "两层": 3,
  "长草": 3,
  "重装": 3,
  "别来": 3,
  "平稳": 3,
  "发烧友": 3,
  "整": 3,
  "妈呀": 3,
  "很难": 3,
  "广大": 3,
  "创作": 3,
  "此款": 3,
  "好差": 3,
  "妹": 3,
  "合格": 3,
  "上代": 3,
  "灵魂": 3,
  "维持": 3,
  "一是": 3,
  "二是": 3,
  "烦": 3,
  "OS": 3,
  "诚意": 3,
  "不负责任": 3,
  "生意兴隆": 3,
  "香是": 3,
  "处有": 3,
  "土豪": 3,
  "足足": 3,
  "十二天": 3,
  "很久选": 3,
  "大促": 3,
  "柜": 3,
  "peo": 3,
  "面有": 3,
  "问下": 3,
  "锐炬": 3,
  "屎": 3,
  "漫长": 3,
  "补丁": 3,
  "总共": 3,
  "时机": 3,
  "不佳": 3,
  "n": 3,
  "扯": 3,
  "缺货": 3,
  "酷睿代": 3,
  "神机": 3,
  "说用": 3,
  "纸盒": 3,
  "常见": 3,
  "国产机": 3,
  "完毕": 3,
  "恢复正常": 3,
  "装包里": 3,
  "全黑": 3,
  "惊到": 3,
  "文本": 3,
  "设计师": 3,
  "完全一致": 3,
  "路径": 3,
  "第一件": 3,
  "程序运行": 3,
  "知足": 3,
  "最窄": 3,
  "计划": 3,
  "足矣": 3,
  "贵有": 3,
  "八号": 3,
  "太次": 3,
  "解决办法": 3,
  "复试": 3,
  "相片": 3,
  "背光灯": 3,
  "没用到": 3,
  "羡慕": 3,
  "脱": 3,
  "插件": 3,
  "集成显卡": 3,
  "服务周到": 3,
  "三四年": 3,
  "流量": 3,
  "无噪音": 3,
  "日子": 3,
  "大黑": 3,
  "头天": 3,
  "最佳": 3,
  "这刚": 3,
  "充不上": 3,
  "差点": 3,
  "两把": 3,
  "送人": 3,
  "无话可说": 3,
  "辅助": 3,
  "难以": 3,
  "弹性": 3,
  "弹出来": 3,
  "深得我心": 3,
  "实况": 3,
  "单反": 3,
  "亲": 3,
  "感动": 3,
  "强推": 3,
  "厚实": 3,
  "淡绿色": 3,
  "公道": 3,
  "付钱": 3,
  "节约": 3,
  "成本": 3,
  "物理": 3,
  "缩放": 3,
  "过大": 3,
  "原色": 3,
  "民族": 3,
  "坚决": 3,
  "六一": 3,
  "利器": 3,
  "慎入": 3,
  "标准版": 3,
  "t": 3,
  "比快": 3,
  "插座": 3,
  "强迫症": 3,
  "一小": 3,
  "传送": 3,
  "网贵": 3,
  "随用": 3,
  "是夜": 3,
  "面积": 3,
  "协作": 3,
  "领域": 3,
  "CF": 3,
  "八点": 3,
  "有质": 3,
  "据说": 3,
  "推迟": 3,
  "手机游戏": 3,
  "简简单单": 3,
  "也许": 3,
  "对手": 3,
  "见到": 3,
  "单卡": 3,
  "凉凉的": 3,
  "正确": 3,
  "相差": 3,
  "算不算": 3,
  "硬伤": 3,
  "不换": 3,
  "一口": 3,
  "会发": 3,
  "双击": 3,
  "IPhone": 3,
  "私自": 3,
  "双色": 3,
  "味道": 3,
  "真滴": 3,
  "无线网": 3,
  "老人家": 3,
  "下图": 3,
  "图像处理": 3,
  "费力": 3,
  "有余": 3,
  "新增": 3,
  "卓越": 3,
  "口有": 3,
  "外边": 3,
  "接": 3,
  "清洗": 3,
  "搓": 3,
  "优惠活动": 3,
  "文献": 3,
  "擦拭": 3,
  "更快": 3,
  "冬天": 3,
  "Xs": 3,
  "好轻": 3,
  "用量": 3,
  "转接头": 3,
  "挡住": 3,
  "霾": 3,
  "插卡": 3,
  "幸亏": 3,
  "天后": 3,
  "程序员": 3,
  "接收": 3,
  "损耗": 3,
  "佼佼者": 3,
  "电商": 3,
  "sim": 3,
  "封城": 3,
  "配制": 3,
  "很全": 3,
  "动静": 3,
  "定": 3,
  "牌": 3,
  "质保": 3,
  "网络连接": 3,
  "高品质": 3,
  "看图": 3,
  "没配": 3,
  "报错": 3,
  "读写": 3,
  "标志": 3,
  "不见": 3,
  "还慢": 3,
  "床上": 3,
  "狠狠": 3,
  "承诺": 3,
  "听不见": 3,
  "对此": 3,
  "之差": 3,
  "暗点": 3,
  "刷抖音": 3,
  "繁琐": 3,
  "缓慢": 3,
  "go": 3,
  "店买": 3,
  "加大": 3,
  "装备": 3,
  "一枚": 3,
  "阳光": 3,
  "米": 3,
  "竖线": 3,
  "取出": 3,
  "喜庆": 3,
  "差异": 3,
  "解封": 3,
  "good": 3,
  "早点": 3,
  "风景": 3,
  "铝": 3,
  "耐用性": 3,
  "精彩": 3,
  "离不开": 3,
  "原机": 3,
  "制图": 3,
  "视频会议": 3,
  "不停": 3,
  "MBP": 3,
  "挑剔": 3,
  "AI": 3,
  "外包": 3,
  "喜人": 3,
  "上升": 3,
  "喷": 3,
  "好无语": 3,
  "递给": 3,
  "比双": 3,
  "十一大": 3,
  "促": 3,
  "出手": 3,
  "无忧": 3,
  "真牛": 3,
  "进一步": 3,
  "五个": 3,
  "手拿着": 3,
  "完全符合": 3,
  "Realtek": 3,
  "毛线": 3,
  "提包": 3,
  "基本一致": 3,
  "点付": 3,
  "寂寞": 3,
  "中框": 3,
  "件": 3,
  "花多": 3,
  "呐": 3,
  "锐化": 3,
  "半左右": 3,
  "砖": 3,
  "性能比": 3,
  "友友": 3,
  "多长时间": 3,
  "二次": 3,
  "调度": 3,
  "猛": 3,
  "认栽": 3,
  "退回来": 3,
  "冰凉": 3,
  "衔接": 3,
  "pc": 3,
  "厂商": 3,
  "全铝": 3,
  "老子": 3,
  "订购": 3,
  "气愤": 3,
  "获得": 3,
  "仓库": 3,
  "Macbook": 3,
  "多万": 3,
  "节省": 3,
  "尼特": 3,
  "诸多": 3,
  "工号": 3,
  "唤醒": 3,
  "认准": 3,
  "疑惑": 3,
  "输": 3,
  "看不到": 3,
  "脸上": 3,
  "指望": 3,
  "摩擦": 3,
  "强太多": 3,
  "体": 3,
  "压根": 3,
  "sp": 3,
  "脸": 3,
  "ddr": 3,
  "一匹": 3,
